{
  "word2idx": {
    " ": 1,
    " 1": 2,
    " 3": 3,
    " 5点": 4,
    " 一天": 5,
    " 一直": 6,
    " 上": 7,
    " 上班": 8,
    " 上课": 9,
    " 下": 10,
    " 下午": 11,
    " 不": 12,
    " 丢脸": 13,
    " 中国": 14,
    " 久": 15,
    " 乒乓球拍": 16,
    " 书": 17,
    " 五": 18,
    " 人": 19,
    " 人生": 20,
    " 今天": 21,
    " 他": 22,
    " 他俩": 23,
    " 休息": 24,
    " 你": 25,
    " 你们": 26,
    " 你俩": 27,
    " 停车": 28,
    " 健康": 29,
    " 全部": 30,
    " 公交": 31,
    " 公交车": 32,
    " 公务员": 33,
    " 关心": 34,
    " 其他": 35,
    " 农村": 36,
    " 准备": 37,
    " 出现": 38,
    " 创新": 39,
    " 利益": 40,
    " 前": 41,
    " 北": 42,
    " 卧室": 43,
    " 原来": 44,
    " 发呆": 45,
    " 叙利亚": 46,
    " 台湾": 47,
    " 吃完": 48,
    " 合作": 49,
    " 和": 50,
    " 咱俩": 51,
    " 哭": 52,
    " 因为": 53,
    " 国家": 54,
    " 土地": 55,
    " 圣诞节": 56,
    " 在": 57,
    " 地图": 58,
    " 地铁": 59,
    " 坐": 60,
    " 垃圾": 61,
    " 夏天": 62,
    " 大家": 63,
    " 天文": 64,
    " 太": 65,
    " 女": 66,
    " 如何": 67,
    " 妈妈": 68,
    " 姥姥": 69,
    " 季节": 70,
    " 学习": 71,
    " 实验室": 72,
    " 宽": 73,
    " 希望": 74,
    " 帮助": 75,
    " 开": 76,
    " 心情": 77,
    " 志愿": 78,
    " 恢复": 79,
    " 想": 80,
    " 感冒": 81,
    " 我": 82,
    " 我们": 83,
    " 房": 84,
    " 房子": 85,
    " 手机": 86,
    " 扔": 87,
    " 找": 88,
    " 担心": 89,
    " 拖拉": 90,
    " 按照": 91,
    " 数学": 92,
    " 文件": 93,
    " 新": 94,
    " 旅游": 95,
    " 早": 96,
    " 早上": 97,
    " 明天": 98,
    " 明年": 99,
    " 星期六": 100,
    " 晚上": 101,
    " 最": 102,
    " 最近": 103,
    " 机会": 104,
    " 楼": 105,
    " 每": 106,
    " 汽车": 107,
    " 法国": 108,
    " 注射": 109,
    " 洗衣机": 110,
    " 海": 111,
    " 渔业": 112,
    " 游戏": 113,
    " 漂亮": 114,
    " 漫画": 115,
    " 煤": 116,
    " 爱情": 117,
    " 牛奶": 118,
    " 狗": 119,
    " 现在": 120,
    " 生活": 121,
    " 电影": 122,
    " 电视机": 123,
    " 看": 124,
    " 票": 125,
    " 空": 126,
    " 空调": 127,
    " 突然": 128,
    " 等": 129,
    " 粮食": 130,
    " 美国": 131,
    " 老": 132,
    " 老师": 133,
    " 肯定": 134,
    " 艺术": 135,
    " 英语": 136,
    " 苹果": 137,
    " 茶": 138,
    " 药": 139,
    " 菜": 140,
    " 衣服": 141,
    " 西红柿": 142,
    " 见面": 143,
    " 规则": 144,
    " 警察": 145,
    " 趣味": 146,
    " 路": 147,
    " 躺": 148,
    " 运动": 149,
    " 这": 150,
    " 这个": 151,
    " 这里": 152,
    " 那": 153,
    " 酒": 154,
    " 银行": 155,
    " 问题": 156,
    " 雨": 157,
    " 项目": 158,
    " 飞机": 159,
    " 香蕉": 160,
    " 高": 161,
    " 高兴": 162,
    " 鱼": 163,
    "0": 164,
    "1": 165,
    "10": 166,
    "10%": 167,
    "100": 168,
    "1000": 169,
    "10月3号": 170,
    "10点": 171,
    "12个月": 172,
    "15分钟": 173,
    "1个": 174,
    "1元": 175,
    "1小时": 176,
    "1楼": 177,
    "2": 178,
    "2.2亿": 179,
    "20": 180,
    "20%": 181,
    "2000": 182,
    "21": 183,
    "2个": 184,
    "2元": 185,
    "2只": 186,
    "2本": 187,
    "2次": 188,
    "2点": 189,
    "3": 190,
    "30": 191,
    "300": 192,
    "3000": 193,
    "3分钟": 194,
    "3小时": 195,
    "3年": 196,
    "4": 197,
    "40": 198,
    "5": 199,
    "50": 200,
    "500": 201,
    "50元": 202,
    "5个": 203,
    "5分钟": 204,
    "5年": 205,
    "5点": 206,
    "6": 207,
    "60": 208,
    "6点": 209,
    "7": 210,
    "7天": 211,
    "7点": 212,
    "8": 213,
    "8000": 214,
    "9": 215,
    "90%": 216,
    "9折": 217,
    "9月15日": 218,
    "B": 219,
    "C": 220,
    "D": 221,
    "G": 222,
    "GDP": 223,
    "I": 224,
    "ID卡": 225,
    "J": 226,
    "K": 227,
    "L": 228,
    "M": 229,
    "N": 230,
    "OK": 231,
    "P": 232,
    "Q": 233,
    "T": 234,
    "T恤": 235,
    "V": 236,
    "W": 237,
    "Y": 238,
    "ZH": 239,
    "。": 240,
    "。   ": 241,
    "。      ": 242,
    "。       ": 243,
    "。          ": 244,
    "。           ": 245,
    "。            ": 246,
    "。             ": 247,
    "。              ": 248,
    "。               ": 249,
    "。                ": 250,
    "。                 ": 251,
    "。                  ": 252,
    "。                   ": 253,
    "。                    ": 254,
    "。                     ": 255,
    "。                      ": 256,
    "。                       ": 257,
    "。                        ": 258,
    "。                         ": 259,
    "。                          ": 260,
    "。                           ": 261,
    "。                            ": 262,
    "。                             ": 263,
    "。                              ": 264,
    "。                               ": 265,
    "。                                ": 266,
    "。                                 ": 267,
    "。                                  ": 268,
    "。                                   ": 269,
    "。                                    ": 270,
    "。                                      ": 271,
    "。                                         ": 272,
    "一": 273,
    "一个": 274,
    "一个小时": 275,
    "一个月": 276,
    "一些": 277,
    "一份": 278,
    "一会": 279,
    "一会儿": 280,
    "一元": 281,
    "一公斤": 282,
    "一共": 283,
    "一分钟": 284,
    "一切": 285,
    "一刹那": 286,
    "一千": 287,
    "一半": 288,
    "一只": 289,
    "一周": 290,
    "一大串": 291,
    "一天": 292,
    "一定": 293,
    "一小时": 294,
    "一年": 295,
    "一年半": 296,
    "一张": 297,
    "一星期": 298,
    "一本": 299,
    "一杯": 300,
    "一样": 301,
    "一楼": 302,
    "一次": 303,
    "一点": 304,
    "一生": 305,
    "一百": 306,
    "一直": 307,
    "一般": 308,
    "一起": 309,
    "一起去": 310,
    "一路": 311,
    "一遍": 312,
    "七月": 313,
    "七点": 314,
    "万": 315,
    "丈夫": 316,
    "三": 317,
    "三分": 318,
    "三十": 319,
    "三天": 320,
    "三层": 321,
    "三年": 322,
    "三明治": 323,
    "上": 324,
    "上下班": 325,
    "上升": 326,
    "上午": 327,
    "上周": 328,
    "上学": 329,
    "上海": 330,
    "上班": 331,
    "上瘾": 332,
    "上课": 333,
    "上车": 334,
    "上飞机": 335,
    "下": 336,
    "下午": 337,
    "下次": 338,
    "下班": 339,
    "下车": 340,
    "下载": 341,
    "下降": 342,
    "下雨": 343,
    "下雪": 344,
    "下面": 345,
    "不": 346,
    "不一样": 347,
    "不会": 348,
    "不信": 349,
    "不信任": 350,
    "不值": 351,
    "不全": 352,
    "不公平": 353,
    "不利于": 354,
    "不去": 355,
    "不合适": 356,
    "不同": 357,
    "不喜欢": 358,
    "不在乎": 359,
    "不够": 360,
    "不好": 361,
    "不好吃": 362,
    "不好喝": 363,
    "不好意思": 364,
    "不对": 365,
    "不小心": 366,
    "不幸": 367,
    "不想": 368,
    "不愿意": 369,
    "不懂": 370,
    "不接受": 371,
    "不擅长": 372,
    "不敢": 373,
    "不明白": 374,
    "不是": 375,
    "不满": 376,
    "不满意": 377,
    "不理睬": 378,
    "不用": 379,
    "不知道": 380,
    "不确定": 381,
    "不租": 382,
    "不符合": 383,
    "不管": 384,
    "不能": 385,
    "不舒服": 386,
    "不行": 387,
    "不要": 388,
    "不认识": 389,
    "不适应": 390,
    "专": 391,
    "专业": 392,
    "专家": 393,
    "专心": 394,
    "专辑": 395,
    "专门": 396,
    "世界": 397,
    "业": 398,
    "业余": 399,
    "业务": 400,
    "东": 401,
    "东京": 402,
    "东西": 403,
    "丝": 404,
    "丝袜": 405,
    "丢": 406,
    "丢失": 407,
    "丢脸": 408,
    "严格": 409,
    "严肃": 410,
    "严重": 411,
    "丧失": 412,
    "个": 413,
    "个体户": 414,
    "中": 415,
    "中午": 416,
    "中华": 417,
    "中国": 418,
    "中国人": 419,
    "中央": 420,
    "中学": 421,
    "中彩票": 422,
    "中心": 423,
    "中文": 424,
    "中条山": 425,
    "中毒": 426,
    "中药": 427,
    "中长": 428,
    "中间": 429,
    "丰富": 430,
    "丰收": 431,
    "临时": 432,
    "临潼": 433,
    "为": 434,
    "为了": 435,
    "为什么": 436,
    "主": 437,
    "主修": 438,
    "主动": 439,
    "主意": 440,
    "主持": 441,
    "主演": 442,
    "主菜": 443,
    "主要": 444,
    "主题": 445,
    "主食": 446,
    "举行": 447,
    "久": 448,
    "义务": 449,
    "之前": 450,
    "之间": 451,
    "乐观": 452,
    "乐趣": 453,
    "乐队": 454,
    "乒乓球": 455,
    "乒乓球拍": 456,
    "乘客": 457,
    "乘机": 458,
    "乘船": 459,
    "九": 460,
    "九点": 461,
    "也": 462,
    "也是": 463,
    "也有": 464,
    "也许": 465,
    "习惯": 466,
    "乡": 467,
    "书": 468,
    "书包": 469,
    "书名号": 470,
    "书店": 471,
    "书本": 472,
    "书架": 473,
    "书柜": 474,
    "买": 475,
    "买书": 476,
    "买单": 477,
    "乱": 478,
    "了": 479,
    "了不起": 480,
    "了解": 481,
    "争议": 482,
    "事": 483,
    "事业": 484,
    "事实": 485,
    "事情": 486,
    "事故": 487,
    "事项": 488,
    "二": 489,
    "二十": 490,
    "二号": 491,
    "二号楼": 492,
    "二年级": 493,
    "二楼": 494,
    "二氧化碳": 495,
    "亏损": 496,
    "亏本": 497,
    "云": 498,
    "云南": 499,
    "互相": 500,
    "互联网": 501,
    "五": 502,
    "五分钟": 503,
    "五块": 504,
    "五点": 505,
    "五音": 506,
    "亚洲": 507,
    "交": 508,
    "交往": 509,
    "交换": 510,
    "交易": 511,
    "交流": 512,
    "交通": 513,
    "交际": 514,
    "产": 515,
    "产业": 516,
    "产品": 517,
    "产量": 518,
    "亩": 519,
    "享受": 520,
    "亮": 521,
    "亲密": 522,
    "亲戚": 523,
    "亲爱": 524,
    "亲自": 525,
    "人": 526,
    "人不同": 527,
    "人事部": 528,
    "人们": 529,
    "人品": 530,
    "人山人海": 531,
    "人情": 532,
    "人民": 533,
    "人民币": 534,
    "人生": 535,
    "人类": 536,
    "人脉": 537,
    "亿": 538,
    "什么": 539,
    "什么时候": 540,
    "什么样": 541,
    "今天": 542,
    "今年": 543,
    "介绍": 544,
    "仍然": 545,
    "从": 546,
    "从前": 547,
    "从小到大": 548,
    "从来": 549,
    "仓库": 550,
    "仔细": 551,
    "他": 552,
    "他人": 553,
    "他们": 554,
    "他俩": 555,
    "他无聊": 556,
    "付出": 557,
    "付款": 558,
    "付钱": 559,
    "代": 560,
    "代替": 561,
    "代表": 562,
    "以前": 563,
    "以后": 564,
    "们": 565,
    "仰泳": 566,
    "件": 567,
    "价值": 568,
    "价格": 569,
    "价钱": 570,
    "任何": 571,
    "任务": 572,
    "企业": 573,
    "企图": 574,
    "休养": 575,
    "休息": 576,
    "优势": 577,
    "优惠券": 578,
    "优点": 579,
    "优秀": 580,
    "优等生": 581,
    "优雅": 582,
    "会": 583,
    "会员": 584,
    "会议": 585,
    "会议室": 586,
    "会诊": 587,
    "伞": 588,
    "伟大": 589,
    "传": 590,
    "传承": 591,
    "传播": 592,
    "传染": 593,
    "传球": 594,
    "传统": 595,
    "伤口": 596,
    "伤害": 597,
    "伤心": 598,
    "伤脑筋": 599,
    "伦敦": 600,
    "伪装": 601,
    "估计": 602,
    "伴娘": 603,
    "伸展": 604,
    "伺候": 605,
    "但是": 606,
    "位置": 607,
    "低": 608,
    "住": 609,
    "住宿": 610,
    "住院": 611,
    "体": 612,
    "体会": 613,
    "体温计": 614,
    "体现": 615,
    "体系": 616,
    "体育": 617,
    "体验": 618,
    "余": 619,
    "佛教": 620,
    "作业": 621,
    "作家": 622,
    "作用": 623,
    "你": 624,
    "你们": 625,
    "你俩": 626,
    "你和": 627,
    "你喜欢": 628,
    "你在": 629,
    "佩服": 630,
    "使命": 631,
    "例子": 632,
    "依旧": 633,
    "依靠": 634,
    "侮辱": 635,
    "便宜": 636,
    "促进": 637,
    "俄罗斯": 638,
    "保修期": 639,
    "保养": 640,
    "保卫": 641,
    "保守": 642,
    "保护": 643,
    "保持": 644,
    "保留": 645,
    "保管": 646,
    "保证": 647,
    "保险": 648,
    "保龄球": 649,
    "信": 650,
    "信件": 651,
    "信任": 652,
    "信号": 653,
    "信心": 654,
    "信息": 655,
    "信用": 656,
    "信用卡": 657,
    "信箱": 658,
    "俩": 659,
    "修": 660,
    "修剪": 661,
    "修理": 662,
    "修眉": 663,
    "修面": 664,
    "俱乐部": 665,
    "倍": 666,
    "倒": 667,
    "倒车": 668,
    "倒闭": 669,
    "倒霉": 670,
    "借": 671,
    "借口": 672,
    "值": 673,
    "值班": 674,
    "倾斜": 675,
    "假": 676,
    "假期": 677,
    "偏": 678,
    "偏向": 679,
    "做": 680,
    "做到": 681,
    "做过": 682,
    "做饭": 683,
    "停": 684,
    "停止": 685,
    "停车": 686,
    "停车位": 687,
    "停车场": 688,
    "停车道": 689,
    "健康": 690,
    "健美操": 691,
    "健身房": 692,
    "偶像": 693,
    "偶尔": 694,
    "偶然": 695,
    "偷": 696,
    "储备": 697,
    "储存": 698,
    "储蓄": 699,
    "像": 700,
    "儿子": 701,
    "允许": 702,
    "元宵节": 703,
    "元旦": 704,
    "充分": 705,
    "充满": 706,
    "充足": 707,
    "先": 708,
    "先生": 709,
    "先进": 710,
    "光": 711,
    "光滑": 712,
    "光荣": 713,
    "克服": 714,
    "免费": 715,
    "兑现": 716,
    "兔子": 717,
    "党": 718,
    "兜风": 719,
    "全": 720,
    "全世界": 721,
    "全场": 722,
    "全球": 723,
    "全部": 724,
    "八": 725,
    "八月": 726,
    "公": 727,
    "公交": 728,
    "公交车": 729,
    "公共": 730,
    "公务员": 731,
    "公司": 732,
    "公园": 733,
    "公安局": 734,
    "公布": 735,
    "公斤": 736,
    "公益": 737,
    "公里": 738,
    "六一节": 739,
    "六月": 740,
    "六点": 741,
    "共": 742,
    "共事": 743,
    "共同": 744,
    "共识": 745,
    "关": 746,
    "关心": 747,
    "关怀": 748,
    "关注": 749,
    "关系": 750,
    "关键": 751,
    "关门": 752,
    "关闭": 753,
    "兴趣": 754,
    "兵": 755,
    "其他": 756,
    "其次": 757,
    "具体": 758,
    "典礼": 759,
    "养": 760,
    "内": 761,
    "内容": 762,
    "内科": 763,
    "内阁": 764,
    "再": 765,
    "再见": 766,
    "写": 767,
    "写作": 768,
    "写字": 769,
    "军": 770,
    "军队": 771,
    "农": 772,
    "农业": 773,
    "农作物": 774,
    "农场": 775,
    "农村": 776,
    "农民": 777,
    "冬": 778,
    "冬天": 779,
    "冰": 780,
    "冰棍儿": 781,
    "冰淇淋": 782,
    "冰箱": 783,
    "冰镇": 784,
    "冲击": 785,
    "冲动": 786,
    "冲洗": 787,
    "冲突": 788,
    "决定": 789,
    "决心": 790,
    "决策": 791,
    "决赛": 792,
    "冷": 793,
    "冷冻": 794,
    "冷静": 795,
    "准": 796,
    "准备": 797,
    "凉": 798,
    "凉快": 799,
    "减": 800,
    "减少": 801,
    "减肥": 802,
    "凑钱": 803,
    "几": 804,
    "几个": 805,
    "几乎": 806,
    "几天": 807,
    "几年": 808,
    "几楼": 809,
    "几点": 810,
    "几点到几点": 811,
    "几百": 812,
    "几百万": 813,
    "凤梨": 814,
    "凭证": 815,
    "凶": 816,
    "凹": 817,
    "出": 818,
    "出事": 819,
    "出勤": 820,
    "出去": 821,
    "出发": 822,
    "出口": 823,
    "出差": 824,
    "出版": 825,
    "出现": 826,
    "出生": 827,
    "出租": 828,
    "出租车": 829,
    "出门": 830,
    "刀": 831,
    "分": 832,
    "分享": 833,
    "分别": 834,
    "分叉": 835,
    "分开": 836,
    "分成": 837,
    "分手": 838,
    "分数": 839,
    "分配": 840,
    "分钟": 841,
    "切": 842,
    "切手指": 843,
    "切菜": 844,
    "划分": 845,
    "划线": 846,
    "划船": 847,
    "刘海": 848,
    "刚": 849,
    "刚刚": 850,
    "刚好": 851,
    "刚才": 852,
    "创": 853,
    "创新": 854,
    "创造": 855,
    "初": 856,
    "初期": 857,
    "判断": 858,
    "利率": 859,
    "利用": 860,
    "利益": 861,
    "别": 862,
    "别人": 863,
    "别名": 864,
    "刮": 865,
    "到": 866,
    "到处": 867,
    "到底": 868,
    "制定": 869,
    "制服": 870,
    "制订": 871,
    "制造": 872,
    "刷": 873,
    "刷牙": 874,
    "刺激": 875,
    "削": 876,
    "削皮": 877,
    "前": 878,
    "前方": 879,
    "前景": 880,
    "前期": 881,
    "前程": 882,
    "前进": 883,
    "前途": 884,
    "前面": 885,
    "剑": 886,
    "剥": 887,
    "剩": 888,
    "剩余": 889,
    "剪": 890,
    "剪子": 891,
    "力": 892,
    "力气": 893,
    "力量": 894,
    "劝告": 895,
    "办": 896,
    "办公室": 897,
    "办法": 898,
    "办理": 899,
    "功能": 900,
    "加": 901,
    "加工": 902,
    "加强": 903,
    "加快": 904,
    "加拿大": 905,
    "加油": 906,
    "加班": 907,
    "务": 908,
    "劣迹": 909,
    "动": 910,
    "动作": 911,
    "动物": 912,
    "动物园": 913,
    "动画片": 914,
    "努力": 915,
    "劳动": 916,
    "勇敢": 917,
    "勤劳": 918,
    "勤奋": 919,
    "勾引": 920,
    "包": 921,
    "包含": 922,
    "包子": 923,
    "包括": 924,
    "包涵": 925,
    "包装": 926,
    "包裹": 927,
    "包间": 928,
    "包饺子": 929,
    "化": 930,
    "化合物": 931,
    "化妆": 932,
    "北": 933,
    "北京": 934,
    "北斗卫星": 935,
    "北方": 936,
    "北麓": 937,
    "区": 938,
    "区域": 939,
    "医": 940,
    "医生": 941,
    "医院": 942,
    "十": 943,
    "十分钟": 944,
    "十块": 945,
    "十天": 946,
    "十年": 947,
    "十点": 948,
    "千": 949,
    "千万": 950,
    "千克": 951,
    "升": 952,
    "升高": 953,
    "半": 954,
    "半个小时": 955,
    "半年": 956,
    "华": 957,
    "华人": 958,
    "协议": 959,
    "协调": 960,
    "单": 961,
    "单位": 962,
    "单据": 963,
    "卖": 964,
    "南": 965,
    "南方": 966,
    "南海": 967,
    "南海群岛": 968,
    "博物馆": 969,
    "博白": 970,
    "占": 971,
    "占地": 972,
    "卡": 973,
    "卡拉OK": 974,
    "卡拉ok": 975,
    "卧室": 976,
    "卫星": 977,
    "卫生": 978,
    "卫生间": 979,
    "印象": 980,
    "危害": 981,
    "危机": 982,
    "危险": 983,
    "卷": 984,
    "卷心菜": 985,
    "厂": 986,
    "历史": 987,
    "厉害": 988,
    "压": 989,
    "压力": 990,
    "厌烦": 991,
    "厕所": 992,
    "厚": 993,
    "原因": 994,
    "原来": 995,
    "原色": 996,
    "原谅": 997,
    "厨房": 998,
    "去": 999,
    "去哪": 1000,
    "去年": 1001,
    "去污剂": 1002,
    "去看": 1003,
    "县": 1004,
    "参加": 1005,
    "参考": 1006,
    "又": 1007,
    "友谊": 1008,
    "双": 1009,
    "双方": 1010,
    "双胞胎": 1011,
    "双赢": 1012,
    "反复": 1013,
    "反对": 1014,
    "反弹": 1015,
    "反抗": 1016,
    "反映": 1017,
    "反正": 1018,
    "发": 1019,
    "发动": 1020,
    "发呆": 1021,
    "发型": 1022,
    "发夹": 1023,
    "发展": 1024,
    "发带": 1025,
    "发抖": 1026,
    "发挥": 1027,
    "发源地": 1028,
    "发烧": 1029,
    "发现": 1030,
    "发生": 1031,
    "发票": 1032,
    "发育": 1033,
    "发脾气": 1034,
    "发言": 1035,
    "发誓": 1036,
    "发财": 1037,
    "发达": 1038,
    "发音": 1039,
    "叔叔": 1040,
    "取": 1041,
    "取得": 1042,
    "取款": 1043,
    "取消": 1044,
    "取钱": 1045,
    "受不了": 1046,
    "变": 1047,
    "变化": 1048,
    "变成": 1049,
    "变老": 1050,
    "叙利亚": 1051,
    "叠": 1052,
    "口": 1053,
    "口红": 1054,
    "口袋": 1055,
    "口语": 1056,
    "古代": 1057,
    "古典": 1058,
    "古迹": 1059,
    "句": 1060,
    "句子": 1061,
    "另": 1062,
    "另外": 1063,
    "只": 1064,
    "只有": 1065,
    "只要": 1066,
    "叫": 1067,
    "可乐": 1068,
    "可以": 1069,
    "可怜": 1070,
    "可惜": 1071,
    "可爱": 1072,
    "可能": 1073,
    "可靠": 1074,
    "台": 1075,
    "台北": 1076,
    "台湾": 1077,
    "台账化": 1078,
    "右": 1079,
    "叶": 1080,
    "叶子": 1081,
    "号": 1082,
    "号码": 1083,
    "司机": 1084,
    "司法": 1085,
    "叹气": 1086,
    "吃": 1087,
    "吃完": 1088,
    "吃药": 1089,
    "吃过": 1090,
    "吃饭": 1091,
    "各": 1092,
    "各不相同": 1093,
    "各位": 1094,
    "各地": 1095,
    "各种": 1096,
    "合": 1097,
    "合作": 1098,
    "合同": 1099,
    "合理": 1100,
    "合约": 1101,
    "合起来": 1102,
    "合适": 1103,
    "吉他": 1104,
    "吉祥": 1105,
    "吊兰": 1106,
    "同事": 1107,
    "同学": 1108,
    "同学们": 1109,
    "同志": 1110,
    "同意": 1111,
    "名字": 1112,
    "后": 1113,
    "后悔": 1114,
    "后面": 1115,
    "吐": 1116,
    "向": 1117,
    "向前": 1118,
    "向导": 1119,
    "吓": 1120,
    "君主": 1121,
    "吞": 1122,
    "听": 1123,
    "听说": 1124,
    "吵架": 1125,
    "吸尘器": 1126,
    "吸引": 1127,
    "吸烟": 1128,
    "吹": 1129,
    "吹牛": 1130,
    "呆": 1131,
    "告状": 1132,
    "告诉": 1133,
    "员": 1134,
    "员工": 1135,
    "周": 1136,
    "周一": 1137,
    "周五": 1138,
    "周六": 1139,
    "周到": 1140,
    "周围": 1141,
    "周年": 1142,
    "周日": 1143,
    "周末": 1144,
    "周转": 1145,
    "味": 1146,
    "味道": 1147,
    "呼吸": 1148,
    "命令": 1149,
    "和": 1150,
    "和平": 1151,
    "和谐": 1152,
    "咖啡": 1153,
    "咖啡厅": 1154,
    "咖啡馆": 1155,
    "咨询": 1156,
    "咱俩": 1157,
    "咳嗽": 1158,
    "咸": 1159,
    "品": 1160,
    "品尝": 1161,
    "品德": 1162,
    "品牌": 1163,
    "响": 1164,
    "哑": 1165,
    "哥哥": 1166,
    "哪": 1167,
    "哪个": 1168,
    "哪些": 1169,
    "哪儿": 1170,
    "哪几个": 1171,
    "哪里": 1172,
    "哭": 1173,
    "售票员": 1174,
    "唯一": 1175,
    "唱": 1176,
    "唱歌": 1177,
    "商": 1178,
    "商业": 1179,
    "商品": 1180,
    "商场": 1181,
    "商店": 1182,
    "商量": 1183,
    "啤酒": 1184,
    "啰嗦": 1185,
    "喂": 1186,
    "喂养": 1187,
    "善良": 1188,
    "喉": 1189,
    "喊": 1190,
    "喜欢": 1191,
    "喝": 1192,
    "喝咖啡": 1193,
    "喝茶": 1194,
    "喝酒": 1195,
    "喷": 1196,
    "嘌呤": 1197,
    "噩梦": 1198,
    "噪音": 1199,
    "四": 1200,
    "四分钟": 1201,
    "四天": 1202,
    "四川": 1203,
    "四点": 1204,
    "回": 1205,
    "回去": 1206,
    "回复": 1207,
    "回家": 1208,
    "回忆": 1209,
    "回来": 1210,
    "回答": 1211,
    "因为": 1212,
    "因素": 1213,
    "团": 1214,
    "团结": 1215,
    "团队": 1216,
    "园": 1217,
    "困难": 1218,
    "围绕": 1219,
    "固定": 1220,
    "国": 1221,
    "国产化": 1222,
    "国外": 1223,
    "国家": 1224,
    "国家地铁": 1225,
    "国际": 1226,
    "图": 1227,
    "图书馆": 1228,
    "图案": 1229,
    "图片": 1230,
    "图画": 1231,
    "圆": 1232,
    "圆地球": 1233,
    "圆满": 1234,
    "圆窗": 1235,
    "土": 1236,
    "土地": 1237,
    "土豆": 1238,
    "圣诞": 1239,
    "圣诞节": 1240,
    "在": 1241,
    "在做": 1242,
    "在哪": 1243,
    "在家": 1244,
    "在这": 1245,
    "地": 1246,
    "地下水": 1247,
    "地图": 1248,
    "地址": 1249,
    "地方": 1250,
    "地板": 1251,
    "地毯": 1252,
    "地球": 1253,
    "地质": 1254,
    "地铁": 1255,
    "地震": 1256,
    "场合": 1257,
    "场地": 1258,
    "场面": 1259,
    "坏": 1260,
    "坐": 1261,
    "块": 1262,
    "坚定": 1263,
    "坚强": 1264,
    "坚持": 1265,
    "垃圾": 1266,
    "型": 1267,
    "型号": 1268,
    "垫子": 1269,
    "埃及": 1270,
    "城": 1271,
    "城堡": 1272,
    "城市": 1273,
    "培养": 1274,
    "基": 1275,
    "基因": 1276,
    "基本": 1277,
    "基础": 1278,
    "堆积": 1279,
    "堵": 1280,
    "堵车": 1281,
    "塌陷": 1282,
    "塑料袋": 1283,
    "塔": 1284,
    "塔克拉玛干沙漠": 1285,
    "填写": 1286,
    "墙": 1287,
    "墙壁": 1288,
    "增加": 1289,
    "增强": 1290,
    "壁橱": 1291,
    "壁炉": 1292,
    "壮": 1293,
    "声": 1294,
    "声音": 1295,
    "壶": 1296,
    "处": 1297,
    "处理": 1298,
    "处罚": 1299,
    "复兴": 1300,
    "复制": 1301,
    "复印": 1302,
    "复杂": 1303,
    "夏天": 1304,
    "外": 1305,
    "外人": 1306,
    "外卖": 1307,
    "外国": 1308,
    "外婆": 1309,
    "外汇": 1310,
    "外溢": 1311,
    "外语": 1312,
    "外边": 1313,
    "外面": 1314,
    "多": 1315,
    "多久": 1316,
    "多少": 1317,
    "多少钱": 1318,
    "多年": 1319,
    "多情": 1320,
    "多次": 1321,
    "够": 1322,
    "大": 1323,
    "大佬": 1324,
    "大便": 1325,
    "大厅": 1326,
    "大学": 1327,
    "大家": 1328,
    "大小": 1329,
    "大惊小怪": 1330,
    "大概": 1331,
    "大豆": 1332,
    "大连": 1333,
    "大量": 1334,
    "天": 1335,
    "天堂": 1336,
    "天文": 1337,
    "天气": 1338,
    "天生": 1339,
    "天空": 1340,
    "太": 1341,
    "太阳": 1342,
    "夫妻": 1343,
    "失业": 1344,
    "失去": 1345,
    "失明": 1346,
    "失望": 1347,
    "失职": 1348,
    "失落": 1349,
    "失败": 1350,
    "失踪": 1351,
    "头": 1352,
    "头发": 1353,
    "头巾": 1354,
    "夸奖": 1355,
    "夸张": 1356,
    "夹": 1357,
    "夹克": 1358,
    "奇怪": 1359,
    "奉献": 1360,
    "奋斗": 1361,
    "奏乐": 1362,
    "套": 1363,
    "套装": 1364,
    "套餐": 1365,
    "奢侈品": 1366,
    "女": 1367,
    "女人": 1368,
    "女士": 1369,
    "女婿": 1370,
    "女孩": 1371,
    "女朋友": 1372,
    "女生": 1373,
    "奶奶": 1374,
    "奶茶": 1375,
    "她": 1376,
    "她们": 1377,
    "好": 1378,
    "好不好": 1379,
    "好事": 1380,
    "好像": 1381,
    "好吃": 1382,
    "好处": 1383,
    "好奇心": 1384,
    "好好": 1385,
    "好季节": 1386,
    "好朋友": 1387,
    "好玩": 1388,
    "好看": 1389,
    "好笑": 1390,
    "好转": 1391,
    "如何": 1392,
    "如果": 1393,
    "妈妈": 1394,
    "妈妈们": 1395,
    "妹妹": 1396,
    "妻子": 1397,
    "始终": 1398,
    "姐姐": 1399,
    "姑娘": 1400,
    "姓名": 1401,
    "委": 1402,
    "委屈": 1403,
    "姜": 1404,
    "姥姥": 1405,
    "姿势": 1406,
    "威胁": 1407,
    "婚姻": 1408,
    "媒体": 1409,
    "嫌疑": 1410,
    "字": 1411,
    "存": 1412,
    "存储": 1413,
    "存折": 1414,
    "存款": 1415,
    "存钱": 1416,
    "季": 1417,
    "季节": 1418,
    "孤儿": 1419,
    "学": 1420,
    "学习": 1421,
    "学会": 1422,
    "学分": 1423,
    "学期": 1424,
    "学校": 1425,
    "学生": 1426,
    "学生们": 1427,
    "学问": 1428,
    "孩子": 1429,
    "孩子们": 1430,
    "宁德市": 1431,
    "它": 1432,
    "它们": 1433,
    "守口如瓶": 1434,
    "安全": 1435,
    "安全带": 1436,
    "安排": 1437,
    "安装": 1438,
    "安静": 1439,
    "完": 1440,
    "完了": 1441,
    "完全": 1442,
    "完备": 1443,
    "完成": 1444,
    "完整": 1445,
    "完美": 1446,
    "宏观": 1447,
    "官": 1448,
    "定位": 1449,
    "定期": 1450,
    "宝宝": 1451,
    "宝贵": 1452,
    "实事求是": 1453,
    "实力": 1454,
    "实现": 1455,
    "实践": 1456,
    "实际": 1457,
    "实验": 1458,
    "实验室": 1459,
    "宠物": 1460,
    "客人": 1461,
    "客厅": 1462,
    "客气": 1463,
    "宣传": 1464,
    "害": 1465,
    "害怕": 1466,
    "家": 1467,
    "家乡": 1468,
    "家人": 1469,
    "家具": 1470,
    "家务": 1471,
    "家园": 1472,
    "家庭": 1473,
    "家里": 1474,
    "容易": 1475,
    "宽": 1476,
    "宽松": 1477,
    "宾馆": 1478,
    "宿舍": 1479,
    "宿营": 1480,
    "寂静": 1481,
    "寄": 1482,
    "寄信": 1483,
    "寄包裹": 1484,
    "寄存": 1485,
    "密": 1486,
    "密码": 1487,
    "富": 1488,
    "富强": 1489,
    "富裕": 1490,
    "寸头": 1491,
    "对": 1492,
    "对不起": 1493,
    "对你": 1494,
    "对待": 1495,
    "对手": 1496,
    "对方": 1497,
    "对流": 1498,
    "对象": 1499,
    "对面": 1500,
    "寻找": 1501,
    "导师": 1502,
    "导游": 1503,
    "寿司": 1504,
    "封面": 1505,
    "将来": 1506,
    "尊敬": 1507,
    "尊重": 1508,
    "小": 1509,
    "小便": 1510,
    "小区": 1511,
    "小孩": 1512,
    "小孩儿": 1513,
    "小康": 1514,
    "小心": 1515,
    "小提琴": 1516,
    "小时": 1517,
    "小时候": 1518,
    "小组": 1519,
    "小船": 1520,
    "小说": 1521,
    "小麦": 1522,
    "少": 1523,
    "少年": 1524,
    "尖": 1525,
    "尝试": 1526,
    "就": 1527,
    "就业": 1528,
    "就是": 1529,
    "就餐": 1530,
    "尽力": 1531,
    "局": 1532,
    "局域": 1533,
    "居住": 1534,
    "届": 1535,
    "屋": 1536,
    "屋子": 1537,
    "屏南县": 1538,
    "展区": 1539,
    "展厅": 1540,
    "展示": 1541,
    "展览馆": 1542,
    "属于": 1543,
    "属性": 1544,
    "履历": 1545,
    "山": 1546,
    "山羊": 1547,
    "山药": 1548,
    "山顶": 1549,
    "岛屿": 1550,
    "崩溃": 1551,
    "工业": 1552,
    "工人": 1553,
    "工会": 1554,
    "工作": 1555,
    "工具": 1556,
    "工厂": 1557,
    "工地": 1558,
    "工程": 1559,
    "工资": 1560,
    "工钱": 1561,
    "左": 1562,
    "左右": 1563,
    "左右偏移": 1564,
    "左拐": 1565,
    "差": 1566,
    "差不多": 1567,
    "差别": 1568,
    "差劲": 1569,
    "差异": 1570,
    "差点": 1571,
    "差点儿": 1572,
    "差距": 1573,
    "巴黎": 1574,
    "市": 1575,
    "市值": 1576,
    "市场": 1577,
    "市长": 1578,
    "帅": 1579,
    "师傅": 1580,
    "希望": 1581,
    "帐篷": 1582,
    "带": 1583,
    "带子": 1584,
    "带走": 1585,
    "带领": 1586,
    "带鱼": 1587,
    "帮": 1588,
    "帮助": 1589,
    "帮助写字": 1590,
    "常常": 1591,
    "常用": 1592,
    "常识": 1593,
    "常青藤": 1594,
    "帽子": 1595,
    "干": 1596,
    "干净": 1597,
    "干杯": 1598,
    "平": 1599,
    "平台": 1600,
    "平均": 1601,
    "平安": 1602,
    "平常": 1603,
    "平摊": 1604,
    "平方": 1605,
    "平时": 1606,
    "平衡": 1607,
    "平面": 1608,
    "年": 1609,
    "年代": 1610,
    "年农村": 1611,
    "年年": 1612,
    "年轻": 1613,
    "年龄": 1614,
    "幸亏": 1615,
    "幸福": 1616,
    "幸运": 1617,
    "幻想": 1618,
    "幻觉": 1619,
    "幼儿园": 1620,
    "幽默": 1621,
    "广告": 1622,
    "广场": 1623,
    "广播": 1624,
    "广泛": 1625,
    "广西": 1626,
    "庆祝": 1627,
    "床": 1628,
    "应该": 1629,
    "店": 1630,
    "废除": 1631,
    "度": 1632,
    "度假": 1633,
    "座位": 1634,
    "延后": 1635,
    "延长": 1636,
    "建立": 1637,
    "建筑": 1638,
    "建议": 1639,
    "建设": 1640,
    "开": 1641,
    "开会": 1642,
    "开关": 1643,
    "开始": 1644,
    "开展": 1645,
    "开心": 1646,
    "开拓": 1647,
    "开支": 1648,
    "开放": 1649,
    "开朗": 1650,
    "开玩笑": 1651,
    "开窗": 1652,
    "开车": 1653,
    "开门": 1654,
    "开除": 1655,
    "弄翻": 1656,
    "式": 1657,
    "引": 1658,
    "引号": 1659,
    "弟弟": 1660,
    "弱": 1661,
    "弹射": 1662,
    "强": 1663,
    "强化": 1664,
    "当": 1665,
    "当众": 1666,
    "当面": 1667,
    "录像": 1668,
    "形势": 1669,
    "形式": 1670,
    "彩": 1671,
    "彩色": 1672,
    "影响": 1673,
    "彼此": 1674,
    "往往": 1675,
    "待": 1676,
    "很": 1677,
    "很1多": 1678,
    "很多": 1679,
    "很大": 1680,
    "很快": 1681,
    "律师": 1682,
    "得到": 1683,
    "微信": 1684,
    "微博": 1685,
    "微波炉": 1686,
    "德国": 1687,
    "心": 1688,
    "心中有数": 1689,
    "心情": 1690,
    "心愿": 1691,
    "心理": 1692,
    "心里": 1693,
    "必然": 1694,
    "必要": 1695,
    "必须": 1696,
    "忍": 1697,
    "忍心": 1698,
    "志愿": 1699,
    "忘": 1700,
    "忘了": 1701,
    "忘记": 1702,
    "忙": 1703,
    "忠实": 1704,
    "忧愁": 1705,
    "快": 1706,
    "快乐": 1707,
    "快点": 1708,
    "快递": 1709,
    "忽视": 1710,
    "怀孕": 1711,
    "怀疑": 1712,
    "态度": 1713,
    "怎么": 1714,
    "怎么办": 1715,
    "怎么吃": 1716,
    "怎么样": 1717,
    "怎么花": 1718,
    "怕": 1719,
    "思想": 1720,
    "思维": 1721,
    "思考": 1722,
    "急": 1723,
    "性": 1724,
    "性格": 1725,
    "性质": 1726,
    "怪": 1727,
    "总": 1728,
    "总共": 1729,
    "总结": 1730,
    "总统": 1731,
    "恋爱": 1732,
    "恐吓": 1733,
    "恢复": 1734,
    "恭喜": 1735,
    "恶劣": 1736,
    "恶心": 1737,
    "恶性": 1738,
    "悠久": 1739,
    "悲惨": 1740,
    "情人节": 1741,
    "情况": 1742,
    "情绪": 1743,
    "惊动": 1744,
    "惊奇": 1745,
    "惊讶": 1746,
    "惦记": 1747,
    "想": 1748,
    "想不到": 1749,
    "想买": 1750,
    "想想": 1751,
    "想方设法": 1752,
    "想法": 1753,
    "想要": 1754,
    "想象": 1755,
    "想过": 1756,
    "愁": 1757,
    "愁眉苦脸": 1758,
    "愉快": 1759,
    "意义": 1760,
    "意外": 1761,
    "意大利": 1762,
    "意思": 1763,
    "意见": 1764,
    "意识": 1765,
    "感": 1766,
    "感冒": 1767,
    "感到": 1768,
    "感动": 1769,
    "感受": 1770,
    "感恩": 1771,
    "感想": 1772,
    "感染": 1773,
    "感觉": 1774,
    "感谢": 1775,
    "愿意": 1776,
    "愿望": 1777,
    "慈善": 1778,
    "慢": 1779,
    "慢慢": 1780,
    "憋闷": 1781,
    "懂": 1782,
    "成为": 1783,
    "成功": 1784,
    "成员": 1785,
    "成员国": 1786,
    "成就": 1787,
    "成年人": 1788,
    "成效": 1789,
    "成本": 1790,
    "成果": 1791,
    "成熟": 1792,
    "成立": 1793,
    "成绩": 1794,
    "成长": 1795,
    "我": 1796,
    "我也": 1797,
    "我们": 1798,
    "我们家": 1799,
    "我国": 1800,
    "我家": 1801,
    "我看": 1802,
    "我走": 1803,
    "戒": 1804,
    "或者": 1805,
    "战争": 1806,
    "战斗": 1807,
    "战术": 1808,
    "战略": 1809,
    "截止": 1810,
    "房": 1811,
    "房东": 1812,
    "房子": 1813,
    "房间": 1814,
    "所以": 1815,
    "所有": 1816,
    "手": 1817,
    "手工": 1818,
    "手感": 1819,
    "手提": 1820,
    "手提箱": 1821,
    "手术": 1822,
    "手机": 1823,
    "手枪": 1824,
    "手球": 1825,
    "手续": 1826,
    "手表": 1827,
    "才": 1828,
    "才华": 1829,
    "才能": 1830,
    "扎实": 1831,
    "扎营": 1832,
    "打": 1833,
    "打包": 1834,
    "打卡": 1835,
    "打印": 1836,
    "打印机": 1837,
    "打听": 1838,
    "打呼噜": 1839,
    "打字": 1840,
    "打工": 1841,
    "打开": 1842,
    "打扫": 1843,
    "打扰": 1844,
    "打折": 1845,
    "打架": 1846,
    "打棒球": 1847,
    "打牌": 1848,
    "打电话": 1849,
    "打算": 1850,
    "打结": 1851,
    "打网球": 1852,
    "打翻": 1853,
    "打车": 1854,
    "打量": 1855,
    "扔": 1856,
    "托运": 1857,
    "扣除": 1858,
    "执行": 1859,
    "扩大": 1860,
    "扫兴": 1861,
    "扫地": 1862,
    "扮演": 1863,
    "批发": 1864,
    "批评": 1865,
    "找": 1866,
    "找找": 1867,
    "找茬": 1868,
    "承受": 1869,
    "承担": 1870,
    "承认": 1871,
    "承诺": 1872,
    "技术": 1873,
    "技术好": 1874,
    "技能": 1875,
    "抄写": 1876,
    "把": 1877,
    "把握": 1878,
    "抓": 1879,
    "抓紧": 1880,
    "投入": 1881,
    "投弹": 1882,
    "投放": 1883,
    "投票": 1884,
    "投篮": 1885,
    "投诉": 1886,
    "投资": 1887,
    "抢": 1888,
    "护照": 1889,
    "护理": 1890,
    "护肤品": 1891,
    "护肤霜": 1892,
    "护送": 1893,
    "报名": 1894,
    "报告": 1895,
    "报案": 1896,
    "报纸": 1897,
    "抱": 1898,
    "抱怨": 1899,
    "抱歉": 1900,
    "抹布": 1901,
    "押金": 1902,
    "抽烟": 1903,
    "抽脂": 1904,
    "担当": 1905,
    "担心": 1906,
    "担忧": 1907,
    "担负": 1908,
    "拉": 1909,
    "拍": 1910,
    "拍照": 1911,
    "拐弯": 1912,
    "拒绝": 1913,
    "拓展": 1914,
    "拔河": 1915,
    "拖": 1916,
    "拖拉": 1917,
    "招呼": 1918,
    "招聘": 1919,
    "拜年": 1920,
    "拜托": 1921,
    "拥护": 1922,
    "拥挤": 1923,
    "拥有": 1924,
    "拮据": 1925,
    "拼凑": 1926,
    "拼搏": 1927,
    "拿": 1928,
    "拿下来": 1929,
    "持续": 1930,
    "挂": 1931,
    "挂号": 1932,
    "挂失": 1933,
    "挂断": 1934,
    "指": 1935,
    "指导": 1936,
    "指标": 1937,
    "按": 1938,
    "按时": 1939,
    "按照": 1940,
    "按钮": 1941,
    "挑战": 1942,
    "挑选": 1943,
    "挑食": 1944,
    "挖": 1945,
    "挡": 1946,
    "挫折": 1947,
    "振作": 1948,
    "挽": 1949,
    "捉迷藏": 1950,
    "捐款": 1951,
    "捐献": 1952,
    "损坏": 1953,
    "损失": 1954,
    "捡": 1955,
    "换": 1956,
    "捣乱": 1957,
    "捷径": 1958,
    "掌握": 1959,
    "排": 1960,
    "排队": 1961,
    "探测": 1962,
    "探究": 1963,
    "接": 1964,
    "接受": 1965,
    "接待": 1966,
    "接收": 1967,
    "接班人": 1968,
    "控制": 1969,
    "控告": 1970,
    "推": 1971,
    "推动": 1972,
    "推广": 1973,
    "推荐": 1974,
    "推进": 1975,
    "推迟": 1976,
    "推销员": 1977,
    "描述": 1978,
    "提": 1979,
    "提供": 1980,
    "提前": 1981,
    "提升": 1982,
    "提案": 1983,
    "提神": 1984,
    "提纲": 1985,
    "提议": 1986,
    "提高": 1987,
    "揣": 1988,
    "搁置": 1989,
    "搜查": 1990,
    "搞砸了": 1991,
    "搬": 1992,
    "搬家": 1993,
    "搭": 1994,
    "搭车": 1995,
    "搭配": 1996,
    "摄像": 1997,
    "摄像机": 1998,
    "摄影": 1999,
    "摄氏度": 2000,
    "摆": 2001,
    "摆设": 2002,
    "摇头": 2003,
    "摇滚": 2004,
    "摊开": 2005,
    "摔倒": 2006,
    "摘": 2007,
    "摸": 2008,
    "撕": 2009,
    "撞": 2010,
    "播": 2011,
    "播放机": 2012,
    "擅长": 2013,
    "操作": 2014,
    "操场": 2015,
    "擦": 2016,
    "擦地板": 2017,
    "支付": 2018,
    "支出": 2019,
    "支持": 2020,
    "支持你": 2021,
    "支票": 2022,
    "收": 2023,
    "收入": 2024,
    "收到": 2025,
    "收取": 2026,
    "收拾": 2027,
    "收据": 2028,
    "收获": 2029,
    "收集": 2030,
    "改": 2031,
    "改变": 2032,
    "改善": 2033,
    "改革": 2034,
    "放": 2035,
    "放下": 2036,
    "放假": 2037,
    "放学": 2038,
    "放开": 2039,
    "放弃": 2040,
    "放心": 2041,
    "放松": 2042,
    "放火": 2043,
    "放进去": 2044,
    "政府": 2045,
    "政治": 2046,
    "政策": 2047,
    "故乡": 2048,
    "故事": 2049,
    "故意": 2050,
    "效果": 2051,
    "效率": 2052,
    "救": 2053,
    "救助": 2054,
    "救护车": 2055,
    "教": 2056,
    "教养": 2057,
    "教堂": 2058,
    "教学": 2059,
    "教室": 2060,
    "教导": 2061,
    "教育": 2062,
    "教训": 2063,
    "散步": 2064,
    "散热": 2065,
    "敬": 2066,
    "数": 2067,
    "数千次": 2068,
    "数字": 2069,
    "数学": 2070,
    "数据": 2071,
    "数数": 2072,
    "数量": 2073,
    "数额": 2074,
    "整容": 2075,
    "整形": 2076,
    "整枝": 2077,
    "整理": 2078,
    "整齐": 2079,
    "文": 2080,
    "文书": 2081,
    "文件": 2082,
    "文件夹": 2083,
    "文化": 2084,
    "文明": 2085,
    "文章": 2086,
    "文艺": 2087,
    "断": 2088,
    "新": 2089,
    "新冠": 2090,
    "新娘": 2091,
    "新年": 2092,
    "新潮": 2093,
    "新闻": 2094,
    "新鲜": 2095,
    "方": 2096,
    "方便": 2097,
    "方便面": 2098,
    "方向": 2099,
    "方式": 2100,
    "方方面面": 2101,
    "方案": 2102,
    "方法": 2103,
    "方面": 2104,
    "旁边": 2105,
    "旅客": 2106,
    "旅游": 2107,
    "旅行": 2108,
    "旅馆": 2109,
    "无力": 2110,
    "无助": 2111,
    "无所谓": 2112,
    "无线电话": 2113,
    "无耻": 2114,
    "无聊": 2115,
    "日光浴": 2116,
    "日子": 2117,
    "日常": 2118,
    "日期": 2119,
    "日本": 2120,
    "日程": 2121,
    "日落": 2122,
    "日语": 2123,
    "旧": 2124,
    "早": 2125,
    "早上": 2126,
    "早市": 2127,
    "时": 2128,
    "时代": 2129,
    "时候": 2130,
    "时尚": 2131,
    "时期": 2132,
    "时装": 2133,
    "时间": 2134,
    "时间长": 2135,
    "旷工": 2136,
    "昂贵": 2137,
    "昂首": 2138,
    "明信片": 2139,
    "明天": 2140,
    "明年": 2141,
    "明白": 2142,
    "明确": 2143,
    "昏倒": 2144,
    "星": 2145,
    "星期": 2146,
    "星期二": 2147,
    "星期五": 2148,
    "星期六": 2149,
    "星期日": 2150,
    "春": 2151,
    "春节": 2152,
    "昨天": 2153,
    "是": 2154,
    "是不是": 2155,
    "是什么": 2156,
    "显眼": 2157,
    "晒": 2158,
    "晕": 2159,
    "晕船": 2160,
    "晚": 2161,
    "晚上": 2162,
    "晚了": 2163,
    "晚会": 2164,
    "晚饭": 2165,
    "普通": 2166,
    "景德镇": 2167,
    "景点": 2168,
    "智慧": 2169,
    "暂时": 2170,
    "暑假": 2171,
    "暖": 2172,
    "暖和": 2173,
    "暴": 2174,
    "暴跌": 2175,
    "暴雨": 2176,
    "暴风骤雨": 2177,
    "更": 2178,
    "更多": 2179,
    "更新": 2180,
    "最": 2181,
    "最低": 2182,
    "最后": 2183,
    "最好": 2184,
    "最终": 2185,
    "最近": 2186,
    "最高": 2187,
    "月": 2188,
    "月亮": 2189,
    "有": 2190,
    "有人": 2191,
    "有公交车": 2192,
    "有效": 2193,
    "有时候": 2194,
    "有点": 2195,
    "有用": 2196,
    "有空": 2197,
    "有钱": 2198,
    "有限": 2199,
    "朋友": 2200,
    "服务": 2201,
    "服务员": 2202,
    "朝": 2203,
    "期": 2204,
    "期待": 2205,
    "期望": 2206,
    "期间": 2207,
    "期限": 2208,
    "木": 2209,
    "木头": 2210,
    "未来": 2211,
    "本": 2212,
    "本来": 2213,
    "机": 2214,
    "机会": 2215,
    "机器": 2216,
    "机场": 2217,
    "机构": 2218,
    "机械": 2219,
    "机油": 2220,
    "杂": 2221,
    "杂志": 2222,
    "权": 2223,
    "权限": 2224,
    "杏": 2225,
    "材料": 2226,
    "村": 2227,
    "条": 2228,
    "条件": 2229,
    "来": 2230,
    "来不及": 2231,
    "来说": 2232,
    "来过": 2233,
    "杯": 2234,
    "杯子": 2235,
    "松": 2236,
    "松了": 2237,
    "松弛": 2238,
    "枕头": 2239,
    "林": 2240,
    "果汁": 2241,
    "果然": 2242,
    "枯竭": 2243,
    "架子": 2244,
    "染发": 2245,
    "柔和": 2246,
    "柜": 2247,
    "柜台": 2248,
    "查看": 2249,
    "查询": 2250,
    "柿子": 2251,
    "标准": 2252,
    "标志": 2253,
    "标题": 2254,
    "栏杆": 2255,
    "树": 2256,
    "树丛": 2257,
    "树木": 2258,
    "树立": 2259,
    "校长": 2260,
    "样": 2261,
    "样品": 2262,
    "样子": 2263,
    "核对": 2264,
    "核心": 2265,
    "核查": 2266,
    "根据": 2267,
    "根本": 2268,
    "根源": 2269,
    "桌": 2270,
    "桌子": 2271,
    "档次": 2272,
    "桥": 2273,
    "桨": 2274,
    "桶": 2275,
    "梦": 2276,
    "梦想": 2277,
    "梯子": 2278,
    "梳头": 2279,
    "检查": 2280,
    "棉衣": 2281,
    "棒": 2282,
    "棒球": 2283,
    "棕色": 2284,
    "森林": 2285,
    "椅子": 2286,
    "植树": 2287,
    "植物": 2288,
    "楼": 2289,
    "楼层": 2290,
    "楼房": 2291,
    "楼梯": 2292,
    "榜样": 2293,
    "榴莲": 2294,
    "模仿": 2295,
    "模糊": 2296,
    "橙色": 2297,
    "橡皮": 2298,
    "橱柜": 2299,
    "欠": 2300,
    "次": 2301,
    "欢迎": 2302,
    "欣赏": 2303,
    "欧洲": 2304,
    "欺骗": 2305,
    "歌": 2306,
    "歌唱": 2307,
    "歌曲": 2308,
    "正": 2309,
    "正在": 2310,
    "正好": 2311,
    "正常": 2312,
    "正式": 2313,
    "正确": 2314,
    "正规": 2315,
    "步骤": 2316,
    "歧视": 2317,
    "死": 2318,
    "殴打": 2319,
    "段": 2320,
    "母": 2321,
    "每": 2322,
    "每个": 2323,
    "每人": 2324,
    "每周": 2325,
    "每天": 2326,
    "每年": 2327,
    "每月": 2328,
    "比": 2329,
    "比一比": 2330,
    "比例": 2331,
    "比赛": 2332,
    "比较": 2333,
    "毕业": 2334,
    "毛毯": 2335,
    "毛衣": 2336,
    "民族": 2337,
    "气": 2338,
    "气候": 2339,
    "气场": 2340,
    "气氛": 2341,
    "气色": 2342,
    "气象": 2343,
    "水": 2344,
    "水平": 2345,
    "水果": 2346,
    "水龙头": 2347,
    "永远": 2348,
    "求": 2349,
    "汇报": 2350,
    "汇款": 2351,
    "汇率": 2352,
    "汉": 2353,
    "汉堡": 2354,
    "汉堡包": 2355,
    "汉语": 2356,
    "汗": 2357,
    "江": 2358,
    "江苏": 2359,
    "江西": 2360,
    "池塘": 2361,
    "污染": 2362,
    "汤": 2363,
    "汽油": 2364,
    "汽车": 2365,
    "沉迷": 2366,
    "沉默": 2367,
    "沙": 2368,
    "沙发": 2369,
    "沙子": 2370,
    "沙尘暴": 2371,
    "沙拉": 2372,
    "沙滩": 2373,
    "沙漠": 2374,
    "沟通": 2375,
    "没": 2376,
    "没事": 2377,
    "没人": 2378,
    "没关系": 2379,
    "没兴趣": 2380,
    "没必要": 2381,
    "没想到": 2382,
    "没有": 2383,
    "没用": 2384,
    "没问题": 2385,
    "河": 2386,
    "河流": 2387,
    "油": 2388,
    "油箱": 2389,
    "治安": 2390,
    "治理": 2391,
    "泄漏": 2392,
    "法": 2393,
    "法国": 2394,
    "法律": 2395,
    "法规": 2396,
    "法语": 2397,
    "泡温泉": 2398,
    "泥石流": 2399,
    "注射": 2400,
    "注意": 2401,
    "泪": 2402,
    "洗": 2403,
    "洗头": 2404,
    "洗手": 2405,
    "洗洁精": 2406,
    "洗澡": 2407,
    "洗脸": 2408,
    "洗衣机": 2409,
    "洗衣液": 2410,
    "洞": 2411,
    "活": 2412,
    "活力": 2413,
    "活动": 2414,
    "活泼": 2415,
    "活跃": 2416,
    "派": 2417,
    "派出所": 2418,
    "派对": 2419,
    "流利": 2420,
    "流口水": 2421,
    "流行": 2422,
    "浅": 2423,
    "测验": 2424,
    "浏览": 2425,
    "浑身": 2426,
    "浪漫": 2427,
    "浪费": 2428,
    "浮动": 2429,
    "浴缸": 2430,
    "海": 2431,
    "海关": 2432,
    "海军": 2433,
    "海区": 2434,
    "海南": 2435,
    "海啸": 2436,
    "海港": 2437,
    "海滩": 2438,
    "海边": 2439,
    "浸泡": 2440,
    "消化": 2441,
    "消失": 2442,
    "消息": 2443,
    "消磨": 2444,
    "消耗": 2445,
    "消费": 2446,
    "消遣": 2447,
    "消防": 2448,
    "涨": 2449,
    "涨钱": 2450,
    "淘气": 2451,
    "淘汰": 2452,
    "淡": 2453,
    "淡水": 2454,
    "深": 2455,
    "深刻": 2456,
    "混合": 2457,
    "清楚": 2458,
    "清理": 2459,
    "清谈": 2460,
    "清除": 2461,
    "渔业": 2462,
    "渔具": 2463,
    "渤海": 2464,
    "温度": 2465,
    "温暖": 2466,
    "温柔": 2467,
    "港": 2468,
    "港口": 2469,
    "游戏": 2470,
    "游泳": 2471,
    "游览": 2472,
    "湖": 2473,
    "湿": 2474,
    "源": 2475,
    "滑": 2476,
    "滑冰": 2477,
    "滑稽": 2478,
    "滑雪": 2479,
    "满": 2480,
    "满意": 2481,
    "满足": 2482,
    "漂亮": 2483,
    "漂浮物": 2484,
    "漏": 2485,
    "演变": 2486,
    "演的": 2487,
    "演讲": 2488,
    "演说": 2489,
    "漫画": 2490,
    "漱口": 2491,
    "潇洒": 2492,
    "潜艇": 2493,
    "激动": 2494,
    "激情": 2495,
    "火": 2496,
    "火山": 2497,
    "火柴": 2498,
    "火车": 2499,
    "火锅": 2500,
    "灯": 2501,
    "灰": 2502,
    "灰尘": 2503,
    "灵魂": 2504,
    "灾": 2505,
    "灾害": 2506,
    "灾难": 2507,
    "炒": 2508,
    "炸": 2509,
    "点": 2510,
    "点心": 2511,
    "烟": 2512,
    "烤串": 2513,
    "烤鸭": 2514,
    "烦": 2515,
    "烦躁": 2516,
    "烦闷": 2517,
    "烧": 2518,
    "烧制": 2519,
    "烧烤": 2520,
    "烫": 2521,
    "热": 2522,
    "热带": 2523,
    "热水": 2524,
    "热爱": 2525,
    "热狗": 2526,
    "热身": 2527,
    "热闹": 2528,
    "烹调": 2529,
    "烹饪": 2530,
    "焙": 2531,
    "焦点": 2532,
    "焦虑": 2533,
    "然后": 2534,
    "煤": 2535,
    "煤气": 2536,
    "煤气灶": 2537,
    "照片": 2538,
    "照相": 2539,
    "照顾": 2540,
    "煮": 2541,
    "熄灭": 2542,
    "熊猫": 2543,
    "熟": 2544,
    "熟悉": 2545,
    "熟练": 2546,
    "熨": 2547,
    "熬夜": 2548,
    "燃料": 2549,
    "爆发": 2550,
    "爆炸": 2551,
    "爬": 2552,
    "爱": 2553,
    "爱好": 2554,
    "爱情": 2555,
    "爱护": 2556,
    "父母": 2557,
    "爷爷": 2558,
    "爸爸": 2559,
    "爽": 2560,
    "牌": 2561,
    "牌子": 2562,
    "牙": 2563,
    "牙膏": 2564,
    "牙齿": 2565,
    "牛": 2566,
    "牛仔裤": 2567,
    "牛奶": 2568,
    "牛排": 2569,
    "物": 2570,
    "物品": 2571,
    "物流": 2572,
    "物理": 2573,
    "物质": 2574,
    "牵": 2575,
    "特价": 2576,
    "特别": 2577,
    "特快专递": 2578,
    "特意": 2579,
    "特殊": 2580,
    "特点": 2581,
    "特色": 2582,
    "特长": 2583,
    "状态": 2584,
    "犹豫": 2585,
    "狂风": 2586,
    "狗": 2587,
    "独立": 2588,
    "猜": 2589,
    "猪": 2590,
    "猫": 2591,
    "率": 2592,
    "王": 2593,
    "玩": 2594,
    "玩具": 2595,
    "玩笑": 2596,
    "玫瑰花": 2597,
    "环保": 2598,
    "环境": 2599,
    "现": 2600,
    "现代": 2601,
    "现在": 2602,
    "现实": 2603,
    "现象": 2604,
    "现金": 2605,
    "玻璃": 2606,
    "珍惜": 2607,
    "珍珠": 2608,
    "班": 2609,
    "球": 2610,
    "球员": 2611,
    "理发": 2612,
    "理性": 2613,
    "理想": 2614,
    "理由": 2615,
    "理解": 2616,
    "理论": 2617,
    "理财": 2618,
    "瑜伽": 2619,
    "瓦解": 2620,
    "瓶": 2621,
    "瓷器": 2622,
    "甜": 2623,
    "甜蜜": 2624,
    "生": 2625,
    "生产": 2626,
    "生命": 2627,
    "生存": 2628,
    "生态": 2629,
    "生意": 2630,
    "生日": 2631,
    "生气": 2632,
    "生活": 2633,
    "生物": 2634,
    "用": 2635,
    "用途": 2636,
    "田": 2637,
    "田野": 2638,
    "申请": 2639,
    "电": 2640,
    "电动自行车": 2641,
    "电动车": 2642,
    "电子": 2643,
    "电子商务": 2644,
    "电子邮件": 2645,
    "电影": 2646,
    "电影院": 2647,
    "电梯": 2648,
    "电池": 2649,
    "电炉": 2650,
    "电脑": 2651,
    "电视": 2652,
    "电视剧": 2653,
    "电视台": 2654,
    "电视机": 2655,
    "电话": 2656,
    "电风扇": 2657,
    "男": 2658,
    "男孩": 2659,
    "画": 2660,
    "画画": 2661,
    "畅销": 2662,
    "界限": 2663,
    "留": 2664,
    "留学": 2665,
    "番茄": 2666,
    "疏忽": 2667,
    "疫苗": 2668,
    "疼": 2669,
    "疼痛": 2670,
    "病": 2671,
    "病假": 2672,
    "病历": 2673,
    "病情": 2674,
    "病毒": 2675,
    "症状": 2676,
    "痛恨": 2677,
    "痛苦": 2678,
    "瘦": 2679,
    "癌": 2680,
    "登山": 2681,
    "登机": 2682,
    "登记": 2683,
    "白": 2684,
    "白色": 2685,
    "百": 2686,
    "百分数": 2687,
    "百分比": 2688,
    "皇帝": 2689,
    "皮肤": 2690,
    "盐": 2691,
    "盐湖": 2692,
    "监督": 2693,
    "盒": 2694,
    "盒子": 2695,
    "盘子": 2696,
    "目标": 2697,
    "目的": 2698,
    "直": 2699,
    "直接": 2700,
    "直爽": 2701,
    "直达": 2702,
    "相信": 2703,
    "相同": 2704,
    "相机": 2705,
    "相遇": 2706,
    "相间": 2707,
    "省略号": 2708,
    "看": 2709,
    "看不完": 2710,
    "看不起": 2711,
    "看书": 2712,
    "看什么": 2713,
    "看到": 2714,
    "看望": 2715,
    "看法": 2716,
    "看看": 2717,
    "看过": 2718,
    "看重": 2719,
    "真": 2720,
    "真假": 2721,
    "真实": 2722,
    "真是": 2723,
    "眼": 2724,
    "眼睛": 2725,
    "着急": 2726,
    "着火": 2727,
    "睡": 2728,
    "睡眠": 2729,
    "睡觉": 2730,
    "瞌睡": 2731,
    "瞎说": 2732,
    "矛盾": 2733,
    "知识": 2734,
    "知道": 2735,
    "短": 2736,
    "短信": 2737,
    "短板": 2738,
    "短裙": 2739,
    "矮": 2740,
    "石膏": 2741,
    "砍价": 2742,
    "研究": 2743,
    "破": 2744,
    "破产": 2745,
    "破坏": 2746,
    "硬": 2747,
    "确定": 2748,
    "确认": 2749,
    "碗": 2750,
    "碰巧": 2751,
    "碰见": 2752,
    "磁卡": 2753,
    "磕": 2754,
    "示范": 2755,
    "礼店": 2756,
    "礼物": 2757,
    "礼貌": 2758,
    "社交圈": 2759,
    "社会": 2760,
    "社区": 2761,
    "祖国": 2762,
    "祖母": 2763,
    "祖父": 2764,
    "祝": 2765,
    "票": 2766,
    "禁止": 2767,
    "福建省": 2768,
    "离婚": 2769,
    "离开": 2770,
    "秋千": 2771,
    "秋天": 2772,
    "种": 2773,
    "种植": 2774,
    "种类": 2775,
    "科": 2776,
    "科学": 2777,
    "科技": 2778,
    "科目": 2779,
    "秒": 2780,
    "秒钟": 2781,
    "秘书": 2782,
    "秘密": 2783,
    "租": 2784,
    "秤": 2785,
    "秩序": 2786,
    "积木": 2787,
    "积极": 2788,
    "称": 2789,
    "称号": 2790,
    "称赞": 2791,
    "移": 2792,
    "移动": 2793,
    "程度": 2794,
    "税收": 2795,
    "稳健": 2796,
    "稳定": 2797,
    "稻子": 2798,
    "稿": 2799,
    "稿纸": 2800,
    "穷": 2801,
    "空": 2802,
    "空气": 2803,
    "空调": 2804,
    "空间": 2805,
    "穿": 2806,
    "突出": 2807,
    "突发": 2808,
    "突然": 2809,
    "窄": 2810,
    "窗": 2811,
    "窗户": 2812,
    "立刻": 2813,
    "站": 2814,
    "站台": 2815,
    "站在": 2816,
    "竞争": 2817,
    "竟然": 2818,
    "童话": 2819,
    "端": 2820,
    "端午节": 2821,
    "竹子": 2822,
    "笑": 2823,
    "笔": 2824,
    "笔记": 2825,
    "笔记本": 2826,
    "笔记本电脑": 2827,
    "符合": 2828,
    "第一": 2829,
    "第一名": 2830,
    "第一次": 2831,
    "第三": 2832,
    "第二": 2833,
    "第二次": 2834,
    "等": 2835,
    "等于": 2836,
    "等候": 2837,
    "等我": 2838,
    "等等": 2839,
    "答应": 2840,
    "答案": 2841,
    "筷子": 2842,
    "筹备": 2843,
    "签": 2844,
    "签名": 2845,
    "签字": 2846,
    "签订": 2847,
    "简单": 2848,
    "简练": 2849,
    "算": 2850,
    "算了": 2851,
    "管": 2852,
    "管理": 2853,
    "管道": 2854,
    "箱": 2855,
    "箱子": 2856,
    "篮球": 2857,
    "篮球场": 2858,
    "籍贯": 2859,
    "米": 2860,
    "米饭": 2861,
    "类型": 2862,
    "粗心": 2863,
    "粗鲁": 2864,
    "粮食": 2865,
    "精力": 2866,
    "精华": 2867,
    "精彩": 2868,
    "精神": 2869,
    "精致": 2870,
    "糖": 2871,
    "系": 2872,
    "系统": 2873,
    "素质": 2874,
    "紧": 2875,
    "紧张": 2876,
    "紫": 2877,
    "累": 2878,
    "累了": 2879,
    "繁忙": 2880,
    "繁殖": 2881,
    "繁荣": 2882,
    "纠纷": 2883,
    "纠缠": 2884,
    "红": 2885,
    "红包": 2886,
    "红烧鱼": 2887,
    "红绿灯": 2888,
    "约": 2889,
    "约会": 2890,
    "约束": 2891,
    "级": 2892,
    "级别": 2893,
    "纪律": 2894,
    "纪念": 2895,
    "纪念品": 2896,
    "纯棉": 2897,
    "纳税": 2898,
    "纸": 2899,
    "纽约": 2900,
    "线": 2901,
    "练": 2902,
    "练习": 2903,
    "组": 2904,
    "组织": 2905,
    "细": 2906,
    "细心": 2907,
    "细致": 2908,
    "终于": 2909,
    "终身": 2910,
    "经历": 2911,
    "经常": 2912,
    "经济": 2913,
    "经理": 2914,
    "经营": 2915,
    "经过": 2916,
    "经验": 2917,
    "绑": 2918,
    "结": 2919,
    "结婚": 2920,
    "结尾": 2921,
    "结束": 2922,
    "结果": 2923,
    "结账": 2924,
    "绘画": 2925,
    "给": 2926,
    "给你": 2927,
    "给我": 2928,
    "给电话": 2929,
    "统治": 2930,
    "继承": 2931,
    "继续": 2932,
    "绳子": 2933,
    "维修": 2934,
    "维吾尔": 2935,
    "维吾尔族": 2936,
    "维护": 2937,
    "绵羊": 2938,
    "综合": 2939,
    "绿": 2940,
    "绿色": 2941,
    "缓解": 2942,
    "缘分": 2943,
    "缩小": 2944,
    "缺": 2945,
    "缺点": 2946,
    "网": 2947,
    "网上": 2948,
    "网球": 2949,
    "网络": 2950,
    "网购": 2951,
    "网路": 2952,
    "罪恶": 2953,
    "罪行": 2954,
    "羊": 2955,
    "美": 2956,
    "美丽": 2957,
    "美元": 2958,
    "美国": 2959,
    "美好": 2960,
    "美容": 2961,
    "美容院": 2962,
    "美感": 2963,
    "美术": 2964,
    "羡慕": 2965,
    "群众": 2966,
    "羽毛球": 2967,
    "翻译": 2968,
    "老": 2969,
    "老人": 2970,
    "老家": 2971,
    "老师": 2972,
    "老板": 2973,
    "老百姓": 2974,
    "老鼠": 2975,
    "考": 2976,
    "考分": 2977,
    "考卷": 2978,
    "考虑": 2979,
    "考试": 2980,
    "考验": 2981,
    "耐心": 2982,
    "耳": 2983,
    "耽误": 2984,
    "聊天": 2985,
    "职业": 2986,
    "职位": 2987,
    "职务": 2988,
    "职员": 2989,
    "职场": 2990,
    "职责": 2991,
    "联系": 2992,
    "聘用": 2993,
    "聚会": 2994,
    "聚精会神": 2995,
    "聪明": 2996,
    "肉": 2997,
    "肌肉": 2998,
    "肚子": 2999,
    "肝": 3000,
    "股票": 3001,
    "肯定": 3002,
    "肺": 3003,
    "肾": 3004,
    "胃": 3005,
    "胆": 3006,
    "胆量": 3007,
    "背包": 3008,
    "背心": 3009,
    "背景": 3010,
    "胖": 3011,
    "胜任": 3012,
    "胜利": 3013,
    "胡子": 3014,
    "胡说": 3015,
    "胶": 3016,
    "胶卷": 3017,
    "胸": 3018,
    "胸肌": 3019,
    "能": 3020,
    "能力": 3021,
    "能量": 3022,
    "脂肪": 3023,
    "脏": 3024,
    "脱": 3025,
    "脱离": 3026,
    "脸": 3027,
    "脸色": 3028,
    "脾气": 3029,
    "脾胃": 3030,
    "腥": 3031,
    "腰带": 3032,
    "腹": 3033,
    "腿": 3034,
    "自": 3035,
    "自信": 3036,
    "自动": 3037,
    "自助餐": 3038,
    "自己": 3039,
    "自来水": 3040,
    "自然": 3041,
    "自由": 3042,
    "自私": 3043,
    "自行车": 3044,
    "至": 3045,
    "至今": 3046,
    "舍不得": 3047,
    "舒服": 3048,
    "舞台": 3049,
    "舞蹈": 3050,
    "航母": 3051,
    "航空": 3052,
    "航空母舰": 3053,
    "般配": 3054,
    "船": 3055,
    "良心": 3056,
    "艰难": 3057,
    "艺术": 3058,
    "艺术馆": 3059,
    "节": 3060,
    "节制": 3061,
    "节奏": 3062,
    "节日": 3063,
    "节目": 3064,
    "节省": 3065,
    "节约": 3066,
    "芦笋": 3067,
    "芭蕾舞": 3068,
    "花": 3069,
    "花园": 3070,
    "花瓶": 3071,
    "花生": 3072,
    "花钱": 3073,
    "苏": 3074,
    "苏联": 3075,
    "苦": 3076,
    "苦闷": 3077,
    "英国": 3078,
    "英尺": 3079,
    "英语": 3080,
    "英雄": 3081,
    "苹果": 3082,
    "茂盛": 3083,
    "范围": 3084,
    "茄子": 3085,
    "茫然": 3086,
    "茶": 3087,
    "茶叶": 3088,
    "茶色": 3089,
    "草": 3090,
    "草丛": 3091,
    "草坪": 3092,
    "草稿": 3093,
    "荒地": 3094,
    "药": 3095,
    "药方": 3096,
    "获得": 3097,
    "获得感": 3098,
    "菜": 3099,
    "菜单": 3100,
    "菜市场": 3101,
    "菠萝": 3102,
    "萎缩": 3103,
    "萝卜": 3104,
    "营养": 3105,
    "落": 3106,
    "落下": 3107,
    "落后": 3108,
    "落地窗": 3109,
    "落实": 3110,
    "著名": 3111,
    "葡萄": 3112,
    "蒙古": 3113,
    "蒸汽": 3114,
    "蓝": 3115,
    "蓝色": 3116,
    "蔬菜": 3117,
    "薯条": 3118,
    "薯片": 3119,
    "蘸着吃": 3120,
    "虚伪": 3121,
    "虫": 3122,
    "虾": 3123,
    "蛋糕": 3124,
    "蜗牛": 3125,
    "蜜月": 3126,
    "蜡烛": 3127,
    "血管": 3128,
    "行业": 3129,
    "行为": 3130,
    "行动": 3131,
    "行星": 3132,
    "行李": 3133,
    "行李箱": 3134,
    "行驶": 3135,
    "街道": 3136,
    "衣": 3137,
    "衣服": 3138,
    "衣袖": 3139,
    "补": 3140,
    "补课": 3141,
    "表": 3142,
    "表情": 3143,
    "表扬": 3144,
    "表格": 3145,
    "表演": 3146,
    "表现": 3147,
    "表示": 3148,
    "表达": 3149,
    "表面": 3150,
    "衬衣": 3151,
    "衬衫": 3152,
    "衰退": 3153,
    "袋": 3154,
    "袋子": 3155,
