{
  "word2idx": {
    " ": 0,
    "1": 1,
    "3": 2,
    "5点": 3,
    "一天": 4,
    "一直": 5,
    "上": 6,
    "上班": 7,
    "上课": 8,
    "下": 9,
    "下午": 10,
    "不": 11,
    "丢脸": 12,
    "中国": 13,
    "久": 14,
    "乒乓球拍": 15,
    "书": 16,
    "五": 17,
    "人": 18,
    "人生": 19,
    "今天": 20,
    "他": 21,
    "他俩": 22,
    "休息": 23,
    "你": 24,
    "你们": 25,
    "你俩": 26,
    "停车": 27,
    "健康": 28,
    "全部": 29,
    "公交": 30,
    "公交车": 31,
    "公务员": 32,
    "关心": 33,
    "其他": 34,
    "农村": 35,
    "准备": 36,
    "出现": 37,
    "创新": 38,
    "利益": 39,
    "前": 40,
    "北": 41,
    "卧室": 42,
    "原来": 43,
    "发呆": 44,
    "叙利亚": 45,
    "台湾": 46,
    "吃完": 47,
    "合作": 48,
    "和": 49,
    "咱俩": 50,
    "哭": 51,
    "因为": 52,
    "国家": 53,
    "土地": 54,
    "圣诞节": 55,
    "在": 56,
    "地图": 57,
    "地铁": 58,
    "坐": 59,
    "垃圾": 60,
    "夏天": 61,
    "大家": 62,
    "天文": 63,
    "太": 64,
    "女": 65,
    "如何": 66,
    "妈妈": 67,
    "姥姥": 68,
    "季节": 69,
    "学习": 70,
    "实验室": 71,
    "宽": 72,
    "希望": 73,
    "帮助": 74,
    "开": 75,
    "心情": 76,
    "志愿": 77,
    "恢复": 78,
    "想": 79,
    "感冒": 80,
    "我": 81,
    "我们": 82,
    "房": 83,
    "房子": 84,
    "手机": 85,
    "扔": 86,
    "找": 87,
    "担心": 88,
    "拖拉": 89,
    "按照": 90,
    "数学": 91,
    "文件": 92,
    "新": 93,
    "旅游": 94,
    "早": 95,
    "早上": 96,
    "明天": 97,
    "明年": 98,
    "星期六": 99,
    "晚上": 100,
    "最": 101,
    "最近": 102,
    "机会": 103,
    "楼": 104,
    "每": 105,
    "汽车": 106,
    "法国": 107,
    "注射": 108,
    "洗衣机": 109,
    "海": 110,
    "渔业": 111,
    "游戏": 112,
    "漂亮": 113,
    "漫画": 114,
    "煤": 115,
    "爱情": 116,
    "牛奶": 117,
    "狗": 118,
    "现在": 119,
    "生活": 120,
    "电影": 121,
    "电视机": 122,
    "看": 123,
    "票": 124,
    "空": 125,
    "空调": 126,
    "突然": 127,
    "等": 128,
    "粮食": 129,
    "美国": 130,
    "老": 131,
    "老师": 132,
    "肯定": 133,
    "艺术": 134,
    "英语": 135,
    "苹果": 136,
    "茶": 137,
    "药": 138,
    "菜": 139,
    "衣服": 140,
    "西红柿": 141,
    "见面": 142,
    "规则": 143,
    "警察": 144,
    "趣味": 145,
    "路": 146,
    "躺": 147,
    "运动": 148,
    "这": 149,
    "这个": 150,
    "这里": 151,
    "那": 152,
    "酒": 153,
    "银行": 154,
    "问题": 155,
    "雨": 156,
    "项目": 157,
    "飞机": 158,
    "香蕉": 159,
    "高": 160,
    "高兴": 161,
    "鱼": 162,
    "0": 163,
    "10": 164,
    "10%": 165,
    "100": 166,
    "1000": 167,
    "10月3号": 168,
    "10点": 169,
    "12个月": 170,
    "15分钟": 171,
    "1个": 172,
    "1元": 173,
    "1小时": 174,
    "1楼": 175,
    "2": 176,
    "2.2亿": 177,
    "20": 178,
    "20%": 179,
    "2000": 180,
    "21": 181,
    "2个": 182,
    "2元": 183,
    "2只": 184,
    "2本": 185,
    "2次": 186,
    "2点": 187,
    "30": 188,
    "300": 189,
    "3000": 190,
    "3分钟": 191,
    "3小时": 192,
    "3年": 193,
    "4": 194,
    "40": 195,
    "5": 196,
    "50": 197,
    "500": 198,
    "50元": 199,
    "5个": 200,
    "5分钟": 201,
    "5年": 202,
    "6": 203,
    "60": 204,
    "6点": 205,
    "7": 206,
    "7天": 207,
    "7点": 208,
    "8": 209,
    "8000": 210,
    "9": 211,
    "90%": 212,
    "9折": 213,
    "9月15日": 214,
    "B": 215,
    "C": 216,
    "D": 217,
    "G": 218,
    "GDP": 219,
    "I": 220,
    "ID卡": 221,
    "J": 222,
    "K": 223,
    "L": 224,
    "M": 225,
    "N": 226,
    "OK": 227,
    "P": 228,
    "Q": 229,
    "T": 230,
    "T恤": 231,
    "V": 232,
    "W": 233,
    "Y": 234,
    "ZH": 235,
    "。": 236,
    "一": 237,
    "一个": 238,
    "一个小时": 239,
    "一个月": 240,
    "一些": 241,
    "一份": 242,
    "一会": 243,
    "一会儿": 244,
    "一元": 245,
    "一公斤": 246,
    "一共": 247,
    "一分钟": 248,
    "一切": 249,
    "一刹那": 250,
    "一千": 251,
    "一半": 252,
    "一只": 253,
    "一周": 254,
    "一大串": 255,
    "一定": 256,
    "一小时": 257,
    "一年": 258,
    "一年半": 259,
    "一张": 260,
    "一星期": 261,
    "一本": 262,
    "一杯": 263,
    "一样": 264,
    "一楼": 265,
    "一次": 266,
    "一点": 267,
    "一生": 268,
    "一百": 269,
    "一般": 270,
    "一起": 271,
    "一起去": 272,
    "一路": 273,
    "一遍": 274,
    "七月": 275,
    "七点": 276,
    "万": 277,
    "丈夫": 278,
    "三": 279,
    "三分": 280,
    "三十": 281,
    "三天": 282,
    "三层": 283,
    "三年": 284,
    "三明治": 285,
    "上下班": 286,
    "上升": 287,
    "上午": 288,
    "上周": 289,
    "上学": 290,
    "上海": 291,
    "上瘾": 292,
    "上车": 293,
    "上飞机": 294,
    "下次": 295,
    "下班": 296,
    "下车": 297,
    "下载": 298,
    "下降": 299,
    "下雨": 300,
    "下雪": 301,
    "下面": 302,
    "不一样": 303,
    "不会": 304,
    "不信": 305,
    "不信任": 306,
    "不值": 307,
    "不全": 308,
    "不公平": 309,
    "不利于": 310,
    "不去": 311,
    "不合适": 312,
    "不同": 313,
    "不喜欢": 314,
    "不在乎": 315,
    "不够": 316,
    "不好": 317,
    "不好吃": 318,
    "不好喝": 319,
    "不好意思": 320,
    "不对": 321,
    "不小心": 322,
    "不幸": 323,
    "不想": 324,
    "不愿意": 325,
    "不懂": 326,
    "不接受": 327,
    "不擅长": 328,
    "不敢": 329,
    "不明白": 330,
    "不是": 331,
    "不满": 332,
    "不满意": 333,
    "不理睬": 334,
    "不用": 335,
    "不知道": 336,
    "不确定": 337,
    "不租": 338,
    "不符合": 339,
    "不管": 340,
    "不能": 341,
    "不舒服": 342,
    "不行": 343,
    "不要": 344,
    "不认识": 345,
    "不适应": 346,
    "专": 347,
    "专业": 348,
    "专家": 349,
    "专心": 350,
    "专辑": 351,
    "专门": 352,
    "世界": 353,
    "业": 354,
    "业余": 355,
    "业务": 356,
    "东": 357,
    "东京": 358,
    "东西": 359,
    "丝": 360,
    "丝袜": 361,
    "丢": 362,
    "丢失": 363,
    "严格": 364,
    "严肃": 365,
    "严重": 366,
    "丧失": 367,
    "个": 368,
    "个体户": 369,
    "中": 370,
    "中午": 371,
    "中华": 372,
    "中国人": 373,
    "中央": 374,
    "中学": 375,
    "中彩票": 376,
    "中心": 377,
    "中文": 378,
    "中条山": 379,
    "中毒": 380,
    "中药": 381,
    "中长": 382,
    "中间": 383,
    "丰富": 384,
    "丰收": 385,
    "临时": 386,
    "临潼": 387,
    "为": 388,
    "为了": 389,
    "为什么": 390,
    "主": 391,
    "主修": 392,
    "主动": 393,
    "主意": 394,
    "主持": 395,
    "主演": 396,
    "主菜": 397,
    "主要": 398,
    "主题": 399,
    "主食": 400,
    "举行": 401,
    "义务": 402,
    "之前": 403,
    "之间": 404,
    "乐观": 405,
    "乐趣": 406,
    "乐队": 407,
    "乒乓球": 408,
    "乘客": 409,
    "乘机": 410,
    "乘船": 411,
    "九": 412,
    "九点": 413,
    "也": 414,
    "也是": 415,
    "也有": 416,
    "也许": 417,
    "习惯": 418,
    "乡": 419,
    "书包": 420,
    "书名号": 421,
    "书店": 422,
    "书本": 423,
    "书架": 424,
    "书柜": 425,
    "买": 426,
    "买书": 427,
    "买单": 428,
    "乱": 429,
    "了": 430,
    "了不起": 431,
    "了解": 432,
    "争议": 433,
    "事": 434,
    "事业": 435,
    "事实": 436,
    "事情": 437,
    "事故": 438,
    "事项": 439,
    "二": 440,
    "二十": 441,
    "二号": 442,
    "二号楼": 443,
    "二年级": 444,
    "二楼": 445,
    "二氧化碳": 446,
    "亏损": 447,
    "亏本": 448,
    "云": 449,
    "云南": 450,
    "互相": 451,
    "互联网": 452,
    "五分钟": 453,
    "五块": 454,
    "五点": 455,
    "五音": 456,
    "亚洲": 457,
    "交": 458,
    "交往": 459,
    "交换": 460,
    "交易": 461,
    "交流": 462,
    "交通": 463,
    "交际": 464,
    "产": 465,
    "产业": 466,
    "产品": 467,
    "产量": 468,
    "亩": 469,
    "享受": 470,
    "亮": 471,
    "亲密": 472,
    "亲戚": 473,
    "亲爱": 474,
    "亲自": 475,
    "人不同": 476,
    "人事部": 477,
    "人们": 478,
    "人品": 479,
    "人山人海": 480,
    "人情": 481,
    "人民": 482,
    "人民币": 483,
    "人类": 484,
    "人脉": 485,
    "亿": 486,
    "什么": 487,
    "什么时候": 488,
    "什么样": 489,
    "今年": 490,
    "介绍": 491,
    "仍然": 492,
    "从": 493,
    "从前": 494,
    "从小到大": 495,
    "从来": 496,
    "仓库": 497,
    "仔细": 498,
    "他人": 499,
    "他们": 500,
    "他无聊": 501,
    "付出": 502,
    "付款": 503,
    "付钱": 504,
    "代": 505,
    "代替": 506,
    "代表": 507,
    "以前": 508,
    "以后": 509,
    "们": 510,
    "仰泳": 511,
    "件": 512,
    "价值": 513,
    "价格": 514,
    "价钱": 515,
    "任何": 516,
    "任务": 517,
    "企业": 518,
    "企图": 519,
    "休养": 520,
    "优势": 521,
    "优惠券": 522,
    "优点": 523,
    "优秀": 524,
    "优等生": 525,
    "优雅": 526,
    "会": 527,
    "会员": 528,
    "会议": 529,
    "会议室": 530,
    "会诊": 531,
    "伞": 532,
    "伟大": 533,
    "传": 534,
    "传承": 535,
    "传播": 536,
    "传染": 537,
    "传球": 538,
    "传统": 539,
    "伤口": 540,
    "伤害": 541,
    "伤心": 542,
    "伤脑筋": 543,
    "伦敦": 544,
    "伪装": 545,
    "估计": 546,
    "伴娘": 547,
    "伸展": 548,
    "伺候": 549,
    "但是": 550,
    "位置": 551,
    "低": 552,
    "住": 553,
    "住宿": 554,
    "住院": 555,
    "体": 556,
    "体会": 557,
    "体温计": 558,
    "体现": 559,
    "体系": 560,
    "体育": 561,
    "体验": 562,
    "余": 563,
    "佛教": 564,
    "作业": 565,
    "作家": 566,
    "作用": 567,
    "你和": 568,
    "你喜欢": 569,
    "你在": 570,
    "佩服": 571,
    "使命": 572,
    "例子": 573,
    "依旧": 574,
    "依靠": 575,
    "侮辱": 576,
    "便宜": 577,
    "促进": 578,
    "俄罗斯": 579,
    "保修期": 580,
    "保养": 581,
    "保卫": 582,
    "保守": 583,
    "保护": 584,
    "保持": 585,
    "保留": 586,
    "保管": 587,
    "保证": 588,
    "保险": 589,
    "保龄球": 590,
    "信": 591,
    "信件": 592,
    "信任": 593,
    "信号": 594,
    "信心": 595,
    "信息": 596,
    "信用": 597,
    "信用卡": 598,
    "信箱": 599,
    "俩": 600,
    "修": 601,
    "修剪": 602,
    "修理": 603,
    "修眉": 604,
    "修面": 605,
    "俱乐部": 606,
    "倍": 607,
    "倒": 608,
    "倒车": 609,
    "倒闭": 610,
    "倒霉": 611,
    "借": 612,
    "借口": 613,
    "值": 614,
    "值班": 615,
    "倾斜": 616,
    "假": 617,
    "假期": 618,
    "偏": 619,
    "偏向": 620,
    "做": 621,
    "做到": 622,
    "做过": 623,
    "做饭": 624,
    "停": 625,
    "停止": 626,
    "停车位": 627,
    "停车场": 628,
    "停车道": 629,
    "健美操": 630,
    "健身房": 631,
    "偶像": 632,
    "偶尔": 633,
    "偶然": 634,
    "偷": 635,
    "储备": 636,
    "储存": 637,
    "储蓄": 638,
    "像": 639,
    "儿子": 640,
    "允许": 641,
    "元宵节": 642,
    "元旦": 643,
    "充分": 644,
    "充满": 645,
    "充足": 646,
    "先": 647,
    "先生": 648,
    "先进": 649,
    "光": 650,
    "光滑": 651,
    "光荣": 652,
    "克服": 653,
    "免费": 654,
    "兑现": 655,
    "兔子": 656,
    "党": 657,
    "兜风": 658,
    "全": 659,
    "全世界": 660,
    "全场": 661,
    "全球": 662,
    "八": 663,
    "八月": 664,
    "公": 665,
    "公共": 666,
    "公司": 667,
    "公园": 668,
    "公安局": 669,
    "公布": 670,
    "公斤": 671,
    "公益": 672,
    "公里": 673,
    "六一节": 674,
    "六月": 675,
    "六点": 676,
    "共": 677,
    "共事": 678,
    "共同": 679,
    "共识": 680,
    "关": 681,
    "关怀": 682,
    "关注": 683,
    "关系": 684,
    "关键": 685,
    "关门": 686,
    "关闭": 687,
    "兴趣": 688,
    "兵": 689,
    "其次": 690,
    "具体": 691,
    "典礼": 692,
    "养": 693,
    "内": 694,
    "内容": 695,
    "内科": 696,
    "内阁": 697,
    "再": 698,
    "再见": 699,
    "写": 700,
    "写作": 701,
    "写字": 702,
    "军": 703,
    "军队": 704,
    "农": 705,
    "农业": 706,
    "农作物": 707,
    "农场": 708,
    "农民": 709,
    "冬": 710,
    "冬天": 711,
    "冰": 712,
    "冰棍儿": 713,
    "冰淇淋": 714,
    "冰箱": 715,
    "冰镇": 716,
    "冲击": 717,
    "冲动": 718,
    "冲洗": 719,
    "冲突": 720,
    "决定": 721,
    "决心": 722,
    "决策": 723,
    "决赛": 724,
    "冷": 725,
    "冷冻": 726,
    "冷静": 727,
    "准": 728,
    "凉": 729,
    "凉快": 730,
    "减": 731,
    "减少": 732,
    "减肥": 733,
    "凑钱": 734,
    "几": 735,
    "几个": 736,
    "几乎": 737,
    "几天": 738,
    "几年": 739,
    "几楼": 740,
    "几点": 741,
    "几点到几点": 742,
    "几百": 743,
    "几百万": 744,
    "凤梨": 745,
    "凭证": 746,
    "凶": 747,
    "凹": 748,
    "出": 749,
    "出事": 750,
    "出勤": 751,
    "出去": 752,
    "出发": 753,
    "出口": 754,
    "出差": 755,
    "出版": 756,
    "出生": 757,
    "出租": 758,
    "出租车": 759,
    "出门": 760,
    "刀": 761,
    "分": 762,
    "分享": 763,
    "分别": 764,
    "分叉": 765,
    "分开": 766,
    "分成": 767,
    "分手": 768,
    "分数": 769,
    "分配": 770,
    "分钟": 771,
    "切": 772,
    "切手指": 773,
    "切菜": 774,
    "划分": 775,
    "划线": 776,
    "划船": 777,
    "刘海": 778,
    "刚": 779,
    "刚刚": 780,
    "刚好": 781,
    "刚才": 782,
    "创": 783,
    "创造": 784,
    "初": 785,
    "初期": 786,
    "判断": 787,
    "利率": 788,
    "利用": 789,
    "别": 790,
    "别人": 791,
    "别名": 792,
    "刮": 793,
    "到": 794,
    "到处": 795,
    "到底": 796,
    "制定": 797,
    "制服": 798,
    "制订": 799,
    "制造": 800,
    "刷": 801,
    "刷牙": 802,
    "刺激": 803,
    "削": 804,
    "削皮": 805,
    "前方": 806,
    "前景": 807,
    "前期": 808,
    "前程": 809,
    "前进": 810,
    "前途": 811,
    "前面": 812,
    "剑": 813,
    "剥": 814,
    "剩": 815,
    "剩余": 816,
    "剪": 817,
    "剪子": 818,
    "力": 819,
    "力气": 820,
    "力量": 821,
    "劝告": 822,
    "办": 823,
    "办公室": 824,
    "办法": 825,
    "办理": 826,
    "功能": 827,
    "加": 828,
    "加工": 829,
    "加强": 830,
    "加快": 831,
    "加拿大": 832,
    "加油": 833,
    "加班": 834,
    "务": 835,
    "劣迹": 836,
    "动": 837,
    "动作": 838,
    "动物": 839,
    "动物园": 840,
    "动画片": 841,
    "努力": 842,
    "劳动": 843,
    "勇敢": 844,
    "勤劳": 845,
    "勤奋": 846,
    "勾引": 847,
    "包": 848,
    "包含": 849,
    "包子": 850,
    "包括": 851,
    "包涵": 852,
    "包装": 853,
    "包裹": 854,
    "包间": 855,
    "包饺子": 856,
    "化": 857,
    "化合物": 858,
    "化妆": 859,
    "北京": 860,
    "北斗卫星": 861,
    "北方": 862,
    "北麓": 863,
    "区": 864,
    "区域": 865,
    "医": 866,
    "医生": 867,
    "医院": 868,
    "十": 869,
    "十分钟": 870,
    "十块": 871,
    "十天": 872,
    "十年": 873,
    "十点": 874,
    "千": 875,
    "千万": 876,
    "千克": 877,
    "升": 878,
    "升高": 879,
    "半": 880,
    "半个小时": 881,
    "半年": 882,
    "华": 883,
    "华人": 884,
    "协议": 885,
    "协调": 886,
    "单": 887,
    "单位": 888,
    "单据": 889,
    "卖": 890,
    "南": 891,
    "南方": 892,
    "南海": 893,
    "南海群岛": 894,
    "博物馆": 895,
    "博白": 896,
    "占": 897,
    "占地": 898,
    "卡": 899,
    "卡拉OK": 900,
    "卡拉ok": 901,
    "卫星": 902,
    "卫生": 903,
    "卫生间": 904,
    "印象": 905,
    "危害": 906,
    "危机": 907,
    "危险": 908,
    "卷": 909,
    "卷心菜": 910,
    "厂": 911,
    "历史": 912,
    "厉害": 913,
    "压": 914,
    "压力": 915,
    "厌烦": 916,
    "厕所": 917,
    "厚": 918,
    "原因": 919,
    "原色": 920,
    "原谅": 921,
    "厨房": 922,
    "去": 923,
    "去哪": 924,
    "去年": 925,
    "去污剂": 926,
    "去看": 927,
    "县": 928,
    "参加": 929,
    "参考": 930,
    "又": 931,
    "友谊": 932,
    "双": 933,
    "双方": 934,
    "双胞胎": 935,
    "双赢": 936,
    "反复": 937,
    "反对": 938,
    "反弹": 939,
    "反抗": 940,
    "反映": 941,
    "反正": 942,
    "发": 943,
    "发动": 944,
    "发型": 945,
    "发夹": 946,
    "发展": 947,
    "发带": 948,
    "发抖": 949,
    "发挥": 950,
    "发源地": 951,
    "发烧": 952,
    "发现": 953,
    "发生": 954,
    "发票": 955,
    "发育": 956,
    "发脾气": 957,
    "发言": 958,
    "发誓": 959,
    "发财": 960,
    "发达": 961,
    "发音": 962,
    "叔叔": 963,
    "取": 964,
    "取得": 965,
    "取款": 966,
    "取消": 967,
    "取钱": 968,
    "受不了": 969,
    "变": 970,
    "变化": 971,
    "变成": 972,
    "变老": 973,
    "叠": 974,
    "口": 975,
    "口红": 976,
    "口袋": 977,
    "口语": 978,
    "古代": 979,
    "古典": 980,
    "古迹": 981,
    "句": 982,
    "句子": 983,
    "另": 984,
    "另外": 985,
    "只": 986,
    "只有": 987,
    "只要": 988,
    "叫": 989,
    "可乐": 990,
    "可以": 991,
    "可怜": 992,
    "可惜": 993,
    "可爱": 994,
    "可能": 995,
    "可靠": 996,
    "台": 997,
    "台北": 998,
    "台账化": 999,
    "右": 1000,
    "叶": 1001,
    "叶子": 1002,
    "号": 1003,
    "号码": 1004,
    "司机": 1005,
    "司法": 1006,
    "叹气": 1007,
    "吃": 1008,
    "吃药": 1009,
    "吃过": 1010,
    "吃饭": 1011,
    "各": 1012,
    "各不相同": 1013,
    "各位": 1014,
    "各地": 1015,
    "各种": 1016,
    "合": 1017,
    "合同": 1018,
    "合理": 1019,
    "合约": 1020,
    "合起来": 1021,
    "合适": 1022,
    "吉他": 1023,
    "吉祥": 1024,
    "吊兰": 1025,
    "同事": 1026,
    "同学": 1027,
    "同学们": 1028,
    "同志": 1029,
    "同意": 1030,
    "名字": 1031,
    "后": 1032,
    "后悔": 1033,
    "后面": 1034,
    "吐": 1035,
    "向": 1036,
    "向前": 1037,
    "向导": 1038,
    "吓": 1039,
    "君主": 1040,
    "吞": 1041,
    "听": 1042,
    "听说": 1043,
    "吵架": 1044,
    "吸尘器": 1045,
    "吸引": 1046,
    "吸烟": 1047,
    "吹": 1048,
    "吹牛": 1049,
    "呆": 1050,
    "告状": 1051,
    "告诉": 1052,
    "员": 1053,
    "员工": 1054,
    "周": 1055,
    "周一": 1056,
    "周五": 1057,
    "周六": 1058,
    "周到": 1059,
    "周围": 1060,
    "周年": 1061,
    "周日": 1062,
    "周末": 1063,
    "周转": 1064,
    "味": 1065,
    "味道": 1066,
    "呼吸": 1067,
    "命令": 1068,
    "和平": 1069,
    "和谐": 1070,
    "咖啡": 1071,
    "咖啡厅": 1072,
    "咖啡馆": 1073,
    "咨询": 1074,
    "咳嗽": 1075,
    "咸": 1076,
    "品": 1077,
    "品尝": 1078,
    "品德": 1079,
    "品牌": 1080,
    "响": 1081,
    "哑": 1082,
    "哥哥": 1083,
    "哪": 1084,
    "哪个": 1085,
    "哪些": 1086,
    "哪儿": 1087,
    "哪几个": 1088,
    "哪里": 1089,
    "售票员": 1090,
    "唯一": 1091,
    "唱": 1092,
    "唱歌": 1093,
    "商": 1094,
    "商业": 1095,
    "商品": 1096,
    "商场": 1097,
    "商店": 1098,
    "商量": 1099,
    "啤酒": 1100,
    "啰嗦": 1101,
    "喂": 1102,
    "喂养": 1103,
    "善良": 1104,
    "喉": 1105,
    "喊": 1106,
    "喜欢": 1107,
    "喝": 1108,
    "喝咖啡": 1109,
    "喝茶": 1110,
    "喝酒": 1111,
    "喷": 1112,
    "嘌呤": 1113,
    "噩梦": 1114,
    "噪音": 1115,
    "四": 1116,
    "四分钟": 1117,
    "四天": 1118,
    "四川": 1119,
    "四点": 1120,
    "回": 1121,
    "回去": 1122,
    "回复": 1123,
    "回家": 1124,
    "回忆": 1125,
    "回来": 1126,
    "回答": 1127,
    "因素": 1128,
    "团": 1129,
    "团结": 1130,
    "团队": 1131,
    "园": 1132,
    "困难": 1133,
    "围绕": 1134,
    "固定": 1135,
    "国": 1136,
    "国产化": 1137,
    "国外": 1138,
    "国家地铁": 1139,
    "国际": 1140,
    "图": 1141,
    "图书馆": 1142,
    "图案": 1143,
    "图片": 1144,
    "图画": 1145,
    "圆": 1146,
    "圆地球": 1147,
    "圆满": 1148,
    "圆窗": 1149,
    "土": 1150,
    "土豆": 1151,
    "圣诞": 1152,
    "在做": 1153,
    "在哪": 1154,
    "在家": 1155,
    "在这": 1156,
    "地": 1157,
    "地下水": 1158,
    "地址": 1159,
    "地方": 1160,
    "地板": 1161,
    "地毯": 1162,
    "地球": 1163,
    "地质": 1164,
    "地震": 1165,
    "场合": 1166,
    "场地": 1167,
    "场面": 1168,
    "坏": 1169,
    "块": 1170,
    "坚定": 1171,
    "坚强": 1172,
    "坚持": 1173,
    "型": 1174,
    "型号": 1175,
    "垫子": 1176,
    "埃及": 1177,
    "城": 1178,
    "城堡": 1179,
    "城市": 1180,
    "培养": 1181,
    "基": 1182,
    "基因": 1183,
    "基本": 1184,
    "基础": 1185,
    "堆积": 1186,
    "堵": 1187,
    "堵车": 1188,
    "塌陷": 1189,
    "塑料袋": 1190,
    "塔": 1191,
    "塔克拉玛干沙漠": 1192,
    "填写": 1193,
    "墙": 1194,
    "墙壁": 1195,
    "增加": 1196,
    "增强": 1197,
    "壁橱": 1198,
    "壁炉": 1199,
    "壮": 1200,
    "声": 1201,
    "声音": 1202,
    "壶": 1203,
    "处": 1204,
    "处理": 1205,
    "处罚": 1206,
    "复兴": 1207,
    "复制": 1208,
    "复印": 1209,
    "复杂": 1210,
    "外": 1211,
    "外人": 1212,
    "外卖": 1213,
    "外国": 1214,
    "外婆": 1215,
    "外汇": 1216,
    "外溢": 1217,
    "外语": 1218,
    "外边": 1219,
    "外面": 1220,
    "多": 1221,
    "多久": 1222,
    "多少": 1223,
    "多少钱": 1224,
    "多年": 1225,
    "多情": 1226,
    "多次": 1227,
    "够": 1228,
    "大": 1229,
    "大佬": 1230,
    "大便": 1231,
    "大厅": 1232,
    "大学": 1233,
    "大小": 1234,
    "大惊小怪": 1235,
    "大概": 1236,
    "大豆": 1237,
    "大连": 1238,
    "大量": 1239,
    "天": 1240,
    "天堂": 1241,
    "天气": 1242,
    "天生": 1243,
    "天空": 1244,
    "太阳": 1245,
    "夫妻": 1246,
    "失业": 1247,
    "失去": 1248,
    "失明": 1249,
    "失望": 1250,
    "失职": 1251,
    "失落": 1252,
    "失败": 1253,
    "失踪": 1254,
    "头": 1255,
    "头发": 1256,
    "头巾": 1257,
    "夸奖": 1258,
    "夸张": 1259,
    "夹": 1260,
    "夹克": 1261,
    "奇怪": 1262,
    "奉献": 1263,
    "奋斗": 1264,
    "奏乐": 1265,
    "套": 1266,
    "套装": 1267,
    "套餐": 1268,
    "奢侈品": 1269,
    "女人": 1270,
    "女士": 1271,
    "女婿": 1272,
    "女孩": 1273,
    "女朋友": 1274,
    "女生": 1275,
    "奶奶": 1276,
    "奶茶": 1277,
    "她": 1278,
    "她们": 1279,
    "好": 1280,
    "好不好": 1281,
    "好事": 1282,
    "好像": 1283,
    "好吃": 1284,
    "好处": 1285,
    "好奇心": 1286,
    "好好": 1287,
    "好季节": 1288,
    "好朋友": 1289,
    "好玩": 1290,
    "好看": 1291,
    "好笑": 1292,
    "好转": 1293,
    "如果": 1294,
    "妈妈们": 1295,
    "妹妹": 1296,
    "妻子": 1297,
    "始终": 1298,
    "姐姐": 1299,
    "姑娘": 1300,
    "姓名": 1301,
    "委": 1302,
    "委屈": 1303,
    "姜": 1304,
    "姿势": 1305,
    "威胁": 1306,
    "婚姻": 1307,
    "媒体": 1308,
    "嫌疑": 1309,
    "字": 1310,
    "存": 1311,
    "存储": 1312,
    "存折": 1313,
    "存款": 1314,
    "存钱": 1315,
    "季": 1316,
    "孤儿": 1317,
    "学": 1318,
    "学会": 1319,
    "学分": 1320,
    "学期": 1321,
    "学校": 1322,
    "学生": 1323,
    "学生们": 1324,
    "学问": 1325,
    "孩子": 1326,
    "孩子们": 1327,
    "宁德市": 1328,
    "它": 1329,
    "它们": 1330,
    "守口如瓶": 1331,
    "安全": 1332,
    "安全带": 1333,
    "安排": 1334,
    "安装": 1335,
    "安静": 1336,
    "完": 1337,
    "完了": 1338,
    "完全": 1339,
    "完备": 1340,
    "完成": 1341,
    "完整": 1342,
    "完美": 1343,
    "宏观": 1344,
    "官": 1345,
    "定位": 1346,
    "定期": 1347,
    "宝宝": 1348,
    "宝贵": 1349,
    "实事求是": 1350,
    "实力": 1351,
    "实现": 1352,
    "实践": 1353,
    "实际": 1354,
    "实验": 1355,
    "宠物": 1356,
    "客人": 1357,
    "客厅": 1358,
    "客气": 1359,
    "宣传": 1360,
    "害": 1361,
    "害怕": 1362,
    "家": 1363,
    "家乡": 1364,
    "家人": 1365,
    "家具": 1366,
    "家务": 1367,
    "家园": 1368,
    "家庭": 1369,
    "家里": 1370,
    "容易": 1371,
    "宽松": 1372,
    "宾馆": 1373,
    "宿舍": 1374,
    "宿营": 1375,
    "寂静": 1376,
    "寄": 1377,
    "寄信": 1378,
    "寄包裹": 1379,
    "寄存": 1380,
    "密": 1381,
    "密码": 1382,
    "富": 1383,
    "富强": 1384,
    "富裕": 1385,
    "寸头": 1386,
    "对": 1387,
    "对不起": 1388,
    "对你": 1389,
    "对待": 1390,
    "对手": 1391,
    "对方": 1392,
    "对流": 1393,
    "对象": 1394,
    "对面": 1395,
    "寻找": 1396,
    "导师": 1397,
    "导游": 1398,
    "寿司": 1399,
    "封面": 1400,
    "将来": 1401,
    "尊敬": 1402,
    "尊重": 1403,
    "小": 1404,
    "小便": 1405,
    "小区": 1406,
    "小孩": 1407,
    "小孩儿": 1408,
    "小康": 1409,
    "小心": 1410,
    "小提琴": 1411,
    "小时": 1412,
    "小时候": 1413,
    "小组": 1414,
    "小船": 1415,
    "小说": 1416,
    "小麦": 1417,
    "少": 1418,
    "少年": 1419,
    "尖": 1420,
    "尝试": 1421,
    "就": 1422,
    "就业": 1423,
    "就是": 1424,
    "就餐": 1425,
    "尽力": 1426,
    "局": 1427,
    "局域": 1428,
    "居住": 1429,
    "届": 1430,
    "屋": 1431,
    "屋子": 1432,
    "屏南县": 1433,
    "展区": 1434,
    "展厅": 1435,
    "展示": 1436,
    "展览馆": 1437,
    "属于": 1438,
    "属性": 1439,
    "履历": 1440,
    "山": 1441,
    "山羊": 1442,
    "山药": 1443,
    "山顶": 1444,
    "岛屿": 1445,
    "崩溃": 1446,
    "工业": 1447,
    "工人": 1448,
    "工会": 1449,
    "工作": 1450,
    "工具": 1451,
    "工厂": 1452,
    "工地": 1453,
    "工程": 1454,
    "工资": 1455,
    "工钱": 1456,
    "左": 1457,
    "左右": 1458,
    "左右偏移": 1459,
    "左拐": 1460,
    "差": 1461,
    "差不多": 1462,
    "差别": 1463,
    "差劲": 1464,
    "差异": 1465,
    "差点": 1466,
    "差点儿": 1467,
    "差距": 1468,
    "巴黎": 1469,
    "市": 1470,
    "市值": 1471,
    "市场": 1472,
    "市长": 1473,
    "帅": 1474,
    "师傅": 1475,
    "帐篷": 1476,
    "带": 1477,
    "带子": 1478,
    "带走": 1479,
    "带领": 1480,
    "带鱼": 1481,
    "帮": 1482,
    "帮助写字": 1483,
    "常常": 1484,
    "常用": 1485,
    "常识": 1486,
    "常青藤": 1487,
    "帽子": 1488,
    "干": 1489,
    "干净": 1490,
    "干杯": 1491,
    "平": 1492,
    "平台": 1493,
    "平均": 1494,
    "平安": 1495,
    "平常": 1496,
    "平摊": 1497,
    "平方": 1498,
    "平时": 1499,
    "平衡": 1500,
    "平面": 1501,
    "年": 1502,
    "年代": 1503,
    "年农村": 1504,
    "年年": 1505,
    "年轻": 1506,
    "年龄": 1507,
    "幸亏": 1508,
    "幸福": 1509,
    "幸运": 1510,
    "幻想": 1511,
    "幻觉": 1512,
    "幼儿园": 1513,
    "幽默": 1514,
    "广告": 1515,
    "广场": 1516,
    "广播": 1517,
    "广泛": 1518,
    "广西": 1519,
    "庆祝": 1520,
    "床": 1521,
    "应该": 1522,
    "店": 1523,
    "废除": 1524,
    "度": 1525,
    "度假": 1526,
    "座位": 1527,
    "延后": 1528,
    "延长": 1529,
    "建立": 1530,
    "建筑": 1531,
    "建议": 1532,
    "建设": 1533,
    "开会": 1534,
    "开关": 1535,
    "开始": 1536,
    "开展": 1537,
    "开心": 1538,
    "开拓": 1539,
    "开支": 1540,
    "开放": 1541,
    "开朗": 1542,
    "开玩笑": 1543,
    "开窗": 1544,
    "开车": 1545,
    "开门": 1546,
    "开除": 1547,
    "弄翻": 1548,
    "式": 1549,
    "引": 1550,
    "引号": 1551,
    "弟弟": 1552,
    "弱": 1553,
    "弹射": 1554,
    "强": 1555,
    "强化": 1556,
    "当": 1557,
    "当众": 1558,
    "当面": 1559,
    "录像": 1560,
    "形势": 1561,
    "形式": 1562,
    "彩": 1563,
    "彩色": 1564,
    "影响": 1565,
    "彼此": 1566,
    "往往": 1567,
    "待": 1568,
    "很": 1569,
    "很1多": 1570,
    "很多": 1571,
    "很大": 1572,
    "很快": 1573,
    "律师": 1574,
    "得到": 1575,
    "微信": 1576,
    "微博": 1577,
    "微波炉": 1578,
    "德国": 1579,
    "心": 1580,
    "心中有数": 1581,
    "心愿": 1582,
    "心理": 1583,
    "心里": 1584,
    "必然": 1585,
    "必要": 1586,
    "必须": 1587,
    "忍": 1588,
    "忍心": 1589,
    "忘": 1590,
    "忘了": 1591,
    "忘记": 1592,
    "忙": 1593,
    "忠实": 1594,
    "忧愁": 1595,
    "快": 1596,
    "快乐": 1597,
    "快点": 1598,
    "快递": 1599,
    "忽视": 1600,
    "怀孕": 1601,
    "怀疑": 1602,
    "态度": 1603,
    "怎么": 1604,
    "怎么办": 1605,
    "怎么吃": 1606,
    "怎么样": 1607,
    "怎么花": 1608,
    "怕": 1609,
    "思想": 1610,
    "思维": 1611,
    "思考": 1612,
    "急": 1613,
    "性": 1614,
    "性格": 1615,
    "性质": 1616,
    "怪": 1617,
    "总": 1618,
    "总共": 1619,
    "总结": 1620,
    "总统": 1621,
    "恋爱": 1622,
    "恐吓": 1623,
    "恭喜": 1624,
    "恶劣": 1625,
    "恶心": 1626,
    "恶性": 1627,
    "悠久": 1628,
    "悲惨": 1629,
    "情人节": 1630,
    "情况": 1631,
    "情绪": 1632,
    "惊动": 1633,
    "惊奇": 1634,
    "惊讶": 1635,
    "惦记": 1636,
    "想不到": 1637,
    "想买": 1638,
    "想想": 1639,
    "想方设法": 1640,
    "想法": 1641,
    "想要": 1642,
    "想象": 1643,
    "想过": 1644,
    "愁": 1645,
    "愁眉苦脸": 1646,
    "愉快": 1647,
    "意义": 1648,
    "意外": 1649,
    "意大利": 1650,
    "意思": 1651,
    "意见": 1652,
    "意识": 1653,
    "感": 1654,
    "感到": 1655,
    "感动": 1656,
    "感受": 1657,
    "感恩": 1658,
    "感想": 1659,
    "感染": 1660,
    "感觉": 1661,
    "感谢": 1662,
    "愿意": 1663,
    "愿望": 1664,
    "慈善": 1665,
    "慢": 1666,
    "慢慢": 1667,
    "憋闷": 1668,
    "懂": 1669,
    "成为": 1670,
    "成功": 1671,
    "成员": 1672,
    "成员国": 1673,
    "成就": 1674,
    "成年人": 1675,
    "成效": 1676,
    "成本": 1677,
    "成果": 1678,
    "成熟": 1679,
    "成立": 1680,
    "成绩": 1681,
    "成长": 1682,
    "我也": 1683,
    "我们家": 1684,
    "我国": 1685,
    "我家": 1686,
    "我看": 1687,
    "我走": 1688,
    "戒": 1689,
    "或者": 1690,
    "战争": 1691,
    "战斗": 1692,
    "战术": 1693,
    "战略": 1694,
    "截止": 1695,
    "房东": 1696,
    "房间": 1697,
    "所以": 1698,
    "所有": 1699,
    "手": 1700,
    "手工": 1701,
    "手感": 1702,
    "手提": 1703,
    "手提箱": 1704,
    "手术": 1705,
    "手枪": 1706,
    "手球": 1707,
    "手续": 1708,
    "手表": 1709,
    "才": 1710,
    "才华": 1711,
    "才能": 1712,
    "扎实": 1713,
    "扎营": 1714,
    "打": 1715,
    "打包": 1716,
    "打卡": 1717,
    "打印": 1718,
    "打印机": 1719,
    "打听": 1720,
    "打呼噜": 1721,
    "打字": 1722,
    "打工": 1723,
    "打开": 1724,
    "打扫": 1725,
    "打扰": 1726,
    "打折": 1727,
    "打架": 1728,
    "打棒球": 1729,
    "打牌": 1730,
    "打电话": 1731,
    "打算": 1732,
    "打结": 1733,
    "打网球": 1734,
    "打翻": 1735,
    "打车": 1736,
    "打量": 1737,
    "托运": 1738,
    "扣除": 1739,
    "执行": 1740,
    "扩大": 1741,
    "扫兴": 1742,
    "扫地": 1743,
    "扮演": 1744,
    "批发": 1745,
    "批评": 1746,
    "找找": 1747,
    "找茬": 1748,
    "承受": 1749,
    "承担": 1750,
    "承认": 1751,
    "承诺": 1752,
    "技术": 1753,
    "技术好": 1754,
    "技能": 1755,
    "抄写": 1756,
    "把": 1757,
    "把握": 1758,
    "抓": 1759,
    "抓紧": 1760,
    "投入": 1761,
    "投弹": 1762,
    "投放": 1763,
    "投票": 1764,
    "投篮": 1765,
    "投诉": 1766,
    "投资": 1767,
    "抢": 1768,
    "护照": 1769,
    "护理": 1770,
    "护肤品": 1771,
    "护肤霜": 1772,
    "护送": 1773,
    "报名": 1774,
    "报告": 1775,
    "报案": 1776,
    "报纸": 1777,
    "抱": 1778,
    "抱怨": 1779,
    "抱歉": 1780,
    "抹布": 1781,
    "押金": 1782,
    "抽烟": 1783,
    "抽脂": 1784,
    "担当": 1785,
    "担忧": 1786,
    "担负": 1787,
    "拉": 1788,
    "拍": 1789,
    "拍照": 1790,
    "拐弯": 1791,
    "拒绝": 1792,
    "拓展": 1793,
    "拔河": 1794,
    "拖": 1795,
    "招呼": 1796,
    "招聘": 1797,
    "拜年": 1798,
    "拜托": 1799,
    "拥护": 1800,
    "拥挤": 1801,
    "拥有": 1802,
    "拮据": 1803,
    "拼凑": 1804,
    "拼搏": 1805,
    "拿": 1806,
    "拿下来": 1807,
    "持续": 1808,
    "挂": 1809,
    "挂号": 1810,
    "挂失": 1811,
    "挂断": 1812,
    "指": 1813,
    "指导": 1814,
    "指标": 1815,
    "按": 1816,
    "按时": 1817,
    "按钮": 1818,
    "挑战": 1819,
    "挑选": 1820,
    "挑食": 1821,
    "挖": 1822,
    "挡": 1823,
    "挫折": 1824,
    "振作": 1825,
    "挽": 1826,
    "捉迷藏": 1827,
    "捐款": 1828,
    "捐献": 1829,
    "损坏": 1830,
    "损失": 1831,
    "捡": 1832,
    "换": 1833,
    "捣乱": 1834,
    "捷径": 1835,
    "掌握": 1836,
    "排": 1837,
    "排队": 1838,
    "探测": 1839,
    "探究": 1840,
    "接": 1841,
    "接受": 1842,
    "接待": 1843,
    "接收": 1844,
    "接班人": 1845,
    "控制": 1846,
    "控告": 1847,
    "推": 1848,
    "推动": 1849,
    "推广": 1850,
    "推荐": 1851,
    "推进": 1852,
    "推迟": 1853,
    "推销员": 1854,
    "描述": 1855,
    "提": 1856,
    "提供": 1857,
    "提前": 1858,
    "提升": 1859,
    "提案": 1860,
    "提神": 1861,
    "提纲": 1862,
    "提议": 1863,
    "提高": 1864,
    "揣": 1865,
    "搁置": 1866,
    "搜查": 1867,
    "搞砸了": 1868,
    "搬": 1869,
    "搬家": 1870,
    "搭": 1871,
    "搭车": 1872,
    "搭配": 1873,
    "摄像": 1874,
    "摄像机": 1875,
    "摄影": 1876,
    "摄氏度": 1877,
    "摆": 1878,
    "摆设": 1879,
    "摇头": 1880,
    "摇滚": 1881,
    "摊开": 1882,
    "摔倒": 1883,
    "摘": 1884,
    "摸": 1885,
    "撕": 1886,
    "撞": 1887,
    "播": 1888,
    "播放机": 1889,
    "擅长": 1890,
    "操作": 1891,
    "操场": 1892,
    "擦": 1893,
    "擦地板": 1894,
    "支付": 1895,
    "支出": 1896,
    "支持": 1897,
    "支持你": 1898,
    "支票": 1899,
    "收": 1900,
    "收入": 1901,
    "收到": 1902,
    "收取": 1903,
    "收拾": 1904,
    "收据": 1905,
    "收获": 1906,
    "收集": 1907,
    "改": 1908,
    "改变": 1909,
    "改善": 1910,
    "改革": 1911,
    "放": 1912,
    "放下": 1913,
    "放假": 1914,
    "放学": 1915,
    "放开": 1916,
    "放弃": 1917,
    "放心": 1918,
    "放松": 1919,
    "放火": 1920,
    "放进去": 1921,
    "政府": 1922,
    "政治": 1923,
    "政策": 1924,
    "故乡": 1925,
    "故事": 1926,
    "故意": 1927,
    "效果": 1928,
    "效率": 1929,
    "救": 1930,
    "救助": 1931,
    "救护车": 1932,
    "教": 1933,
    "教养": 1934,
    "教堂": 1935,
    "教学": 1936,
    "教室": 1937,
    "教导": 1938,
    "教育": 1939,
    "教训": 1940,
    "散步": 1941,
    "散热": 1942,
    "敬": 1943,
    "数": 1944,
    "数千次": 1945,
    "数字": 1946,
    "数据": 1947,
    "数数": 1948,
    "数量": 1949,
    "数额": 1950,
    "整容": 1951,
    "整形": 1952,
    "整枝": 1953,
    "整理": 1954,
    "整齐": 1955,
    "文": 1956,
    "文书": 1957,
    "文件夹": 1958,
    "文化": 1959,
    "文明": 1960,
    "文章": 1961,
    "文艺": 1962,
    "断": 1963,
    "新冠": 1964,
    "新娘": 1965,
    "新年": 1966,
    "新潮": 1967,
    "新闻": 1968,
    "新鲜": 1969,
    "方": 1970,
    "方便": 1971,
    "方便面": 1972,
    "方向": 1973,
    "方式": 1974,
    "方方面面": 1975,
    "方案": 1976,
    "方法": 1977,
    "方面": 1978,
    "旁边": 1979,
    "旅客": 1980,
    "旅行": 1981,
    "旅馆": 1982,
    "无力": 1983,
    "无助": 1984,
    "无所谓": 1985,
    "无线电话": 1986,
    "无耻": 1987,
    "无聊": 1988,
    "日光浴": 1989,
    "日子": 1990,
    "日常": 1991,
    "日期": 1992,
    "日本": 1993,
    "日程": 1994,
    "日落": 1995,
    "日语": 1996,
    "旧": 1997,
    "早市": 1998,
    "时": 1999,
    "时代": 2000,
    "时候": 2001,
    "时尚": 2002,
    "时期": 2003,
    "时装": 2004,
    "时间": 2005,
    "时间长": 2006,
    "旷工": 2007,
    "昂贵": 2008,
    "昂首": 2009,
    "明信片": 2010,
    "明白": 2011,
    "明确": 2012,
    "昏倒": 2013,
    "星": 2014,
    "星期": 2015,
    "星期二": 2016,
    "星期五": 2017,
    "星期日": 2018,
    "春": 2019,
    "春节": 2020,
    "昨天": 2021,
    "是": 2022,
    "是不是": 2023,
    "是什么": 2024,
    "显眼": 2025,
    "晒": 2026,
    "晕": 2027,
    "晕船": 2028,
    "晚": 2029,
    "晚了": 2030,
    "晚会": 2031,
    "晚饭": 2032,
    "普通": 2033,
    "景德镇": 2034,
    "景点": 2035,
    "智慧": 2036,
    "暂时": 2037,
    "暑假": 2038,
    "暖": 2039,
    "暖和": 2040,
    "暴": 2041,
    "暴跌": 2042,
    "暴雨": 2043,
    "暴风骤雨": 2044,
    "更": 2045,
    "更多": 2046,
    "更新": 2047,
    "最低": 2048,
    "最后": 2049,
    "最好": 2050,
    "最终": 2051,
    "最高": 2052,
    "月": 2053,
    "月亮": 2054,
    "有": 2055,
    "有人": 2056,
    "有公交车": 2057,
    "有效": 2058,
    "有时候": 2059,
    "有点": 2060,
    "有用": 2061,
    "有空": 2062,
    "有钱": 2063,
    "有限": 2064,
    "朋友": 2065,
    "服务": 2066,
    "服务员": 2067,
    "朝": 2068,
    "期": 2069,
    "期待": 2070,
    "期望": 2071,
    "期间": 2072,
    "期限": 2073,
    "木": 2074,
    "木头": 2075,
    "未来": 2076,
    "本": 2077,
    "本来": 2078,
    "机": 2079,
    "机器": 2080,
    "机场": 2081,
    "机构": 2082,
    "机械": 2083,
    "机油": 2084,
    "杂": 2085,
    "杂志": 2086,
    "权": 2087,
    "权限": 2088,
    "杏": 2089,
    "材料": 2090,
    "村": 2091,
    "条": 2092,
    "条件": 2093,
    "来": 2094,
    "来不及": 2095,
    "来说": 2096,
    "来过": 2097,
    "杯": 2098,
    "杯子": 2099,
    "松": 2100,
    "松了": 2101,
    "松弛": 2102,
    "枕头": 2103,
    "林": 2104,
    "果汁": 2105,
    "果然": 2106,
    "枯竭": 2107,
    "架子": 2108,
    "染发": 2109,
    "柔和": 2110,
    "柜": 2111,
    "柜台": 2112,
    "查看": 2113,
    "查询": 2114,
    "柿子": 2115,
    "标准": 2116,
    "标志": 2117,
    "标题": 2118,
    "栏杆": 2119,
    "树": 2120,
    "树丛": 2121,
    "树木": 2122,
    "树立": 2123,
    "校长": 2124,
    "样": 2125,
    "样品": 2126,
    "样子": 2127,
    "核对": 2128,
    "核心": 2129,
    "核查": 2130,
    "根据": 2131,
    "根本": 2132,
    "根源": 2133,
    "桌": 2134,
    "桌子": 2135,
    "档次": 2136,
    "桥": 2137,
    "桨": 2138,
    "桶": 2139,
    "梦": 2140,
    "梦想": 2141,
    "梯子": 2142,
    "梳头": 2143,
    "检查": 2144,
    "棉衣": 2145,
    "棒": 2146,
    "棒球": 2147,
    "棕色": 2148,
    "森林": 2149,
    "椅子": 2150,
    "植树": 2151,
    "植物": 2152,
    "楼层": 2153,
    "楼房": 2154,
    "楼梯": 2155,
    "榜样": 2156,
    "榴莲": 2157,
    "模仿": 2158,
    "模糊": 2159,
    "橙色": 2160,
    "橡皮": 2161,
    "橱柜": 2162,
    "欠": 2163,
    "次": 2164,
    "欢迎": 2165,
    "欣赏": 2166,
    "欧洲": 2167,
    "欺骗": 2168,
    "歌": 2169,
    "歌唱": 2170,
    "歌曲": 2171,
    "正": 2172,
    "正在": 2173,
    "正好": 2174,
    "正常": 2175,
    "正式": 2176,
    "正确": 2177,
    "正规": 2178,
    "步骤": 2179,
    "歧视": 2180,
    "死": 2181,
    "殴打": 2182,
    "段": 2183,
    "母": 2184,
    "每个": 2185,
    "每人": 2186,
    "每周": 2187,
    "每天": 2188,
    "每年": 2189,
    "每月": 2190,
    "比": 2191,
    "比一比": 2192,
    "比例": 2193,
    "比赛": 2194,
    "比较": 2195,
    "毕业": 2196,
    "毛毯": 2197,
    "毛衣": 2198,
    "民族": 2199,
    "气": 2200,
    "气候": 2201,
    "气场": 2202,
    "气氛": 2203,
    "气色": 2204,
    "气象": 2205,
    "水": 2206,
    "水平": 2207,
    "水果": 2208,
    "水龙头": 2209,
    "永远": 2210,
    "求": 2211,
    "汇报": 2212,
    "汇款": 2213,
    "汇率": 2214,
    "汉": 2215,
    "汉堡": 2216,
    "汉堡包": 2217,
    "汉语": 2218,
    "汗": 2219,
    "江": 2220,
    "江苏": 2221,
    "江西": 2222,
    "池塘": 2223,
    "污染": 2224,
    "汤": 2225,
    "汽油": 2226,
    "沉迷": 2227,
    "沉默": 2228,
    "沙": 2229,
    "沙发": 2230,
    "沙子": 2231,
    "沙尘暴": 2232,
    "沙拉": 2233,
    "沙滩": 2234,
    "沙漠": 2235,
    "沟通": 2236,
    "没": 2237,
    "没事": 2238,
    "没人": 2239,
    "没关系": 2240,
    "没兴趣": 2241,
    "没必要": 2242,
    "没想到": 2243,
    "没有": 2244,
    "没用": 2245,
    "没问题": 2246,
    "河": 2247,
    "河流": 2248,
    "油": 2249,
    "油箱": 2250,
    "治安": 2251,
    "治理": 2252,
    "泄漏": 2253,
    "法": 2254,
    "法律": 2255,
    "法规": 2256,
    "法语": 2257,
    "泡温泉": 2258,
    "泥石流": 2259,
    "注意": 2260,
    "泪": 2261,
    "洗": 2262,
    "洗头": 2263,
    "洗手": 2264,
    "洗洁精": 2265,
    "洗澡": 2266,
    "洗脸": 2267,
    "洗衣液": 2268,
    "洞": 2269,
    "活": 2270,
    "活力": 2271,
    "活动": 2272,
    "活泼": 2273,
    "活跃": 2274,
    "派": 2275,
    "派出所": 2276,
    "派对": 2277,
    "流利": 2278,
    "流口水": 2279,
    "流行": 2280,
    "浅": 2281,
    "测验": 2282,
    "浏览": 2283,
    "浑身": 2284,
    "浪漫": 2285,
    "浪费": 2286,
    "浮动": 2287,
    "浴缸": 2288,
    "海关": 2289,
    "海军": 2290,
    "海区": 2291,
    "海南": 2292,
    "海啸": 2293,
    "海港": 2294,
    "海滩": 2295,
    "海边": 2296,
    "浸泡": 2297,
    "消化": 2298,
    "消失": 2299,
    "消息": 2300,
    "消磨": 2301,
    "消耗": 2302,
    "消费": 2303,
    "消遣": 2304,
    "消防": 2305,
    "涨": 2306,
    "涨钱": 2307,
    "淘气": 2308,
    "淘汰": 2309,
    "淡": 2310,
    "淡水": 2311,
    "深": 2312,
    "深刻": 2313,
    "混合": 2314,
    "清楚": 2315,
    "清理": 2316,
    "清谈": 2317,
    "清除": 2318,
    "渔具": 2319,
    "渤海": 2320,
    "温度": 2321,
    "温暖": 2322,
    "温柔": 2323,
    "港": 2324,
    "港口": 2325,
    "游泳": 2326,
    "游览": 2327,
    "湖": 2328,
    "湿": 2329,
    "源": 2330,
    "滑": 2331,
    "滑冰": 2332,
    "滑稽": 2333,
    "滑雪": 2334,
    "满": 2335,
    "满意": 2336,
    "满足": 2337,
    "漂浮物": 2338,
    "漏": 2339,
    "演变": 2340,
    "演的": 2341,
    "演讲": 2342,
    "演说": 2343,
    "漱口": 2344,
    "潇洒": 2345,
    "潜艇": 2346,
    "激动": 2347,
    "激情": 2348,
    "火": 2349,
    "火山": 2350,
    "火柴": 2351,
    "火车": 2352,
    "火锅": 2353,
    "灯": 2354,
    "灰": 2355,
    "灰尘": 2356,
    "灵魂": 2357,
    "灾": 2358,
    "灾害": 2359,
    "灾难": 2360,
    "炒": 2361,
    "炸": 2362,
    "点": 2363,
    "点心": 2364,
    "烟": 2365,
    "烤串": 2366,
    "烤鸭": 2367,
    "烦": 2368,
    "烦躁": 2369,
    "烦闷": 2370,
    "烧": 2371,
    "烧制": 2372,
    "烧烤": 2373,
    "烫": 2374,
    "热": 2375,
    "热带": 2376,
    "热水": 2377,
    "热爱": 2378,
    "热狗": 2379,
    "热身": 2380,
    "热闹": 2381,
    "烹调": 2382,
    "烹饪": 2383,
    "焙": 2384,
    "焦点": 2385,
    "焦虑": 2386,
    "然后": 2387,
    "煤气": 2388,
    "煤气灶": 2389,
    "照片": 2390,
    "照相": 2391,
    "照顾": 2392,
    "煮": 2393,
    "熄灭": 2394,
    "熊猫": 2395,
    "熟": 2396,
    "熟悉": 2397,
    "熟练": 2398,
    "熨": 2399,
    "熬夜": 2400,
    "燃料": 2401,
    "爆发": 2402,
    "爆炸": 2403,
    "爬": 2404,
    "爱": 2405,
    "爱好": 2406,
    "爱护": 2407,
    "父母": 2408,
    "爷爷": 2409,
    "爸爸": 2410,
    "爽": 2411,
    "牌": 2412,
    "牌子": 2413,
    "牙": 2414,
    "牙膏": 2415,
    "牙齿": 2416,
    "牛": 2417,
    "牛仔裤": 2418,
    "牛排": 2419,
    "物": 2420,
    "物品": 2421,
    "物流": 2422,
    "物理": 2423,
    "物质": 2424,
    "牵": 2425,
    "特价": 2426,
    "特别": 2427,
    "特快专递": 2428,
    "特意": 2429,
    "特殊": 2430,
    "特点": 2431,
    "特色": 2432,
    "特长": 2433,
    "状态": 2434,
    "犹豫": 2435,
    "狂风": 2436,
    "独立": 2437,
    "猜": 2438,
    "猪": 2439,
    "猫": 2440,
    "率": 2441,
    "王": 2442,
    "玩": 2443,
    "玩具": 2444,
    "玩笑": 2445,
    "玫瑰花": 2446,
    "环保": 2447,
    "环境": 2448,
    "现": 2449,
    "现代": 2450,
    "现实": 2451,
    "现象": 2452,
    "现金": 2453,
    "玻璃": 2454,
    "珍惜": 2455,
    "珍珠": 2456,
    "班": 2457,
    "球": 2458,
    "球员": 2459,
    "理发": 2460,
    "理性": 2461,
    "理想": 2462,
    "理由": 2463,
    "理解": 2464,
    "理论": 2465,
    "理财": 2466,
    "瑜伽": 2467,
    "瓦解": 2468,
    "瓶": 2469,
    "瓷器": 2470,
    "甜": 2471,
    "甜蜜": 2472,
    "生": 2473,
    "生产": 2474,
    "生命": 2475,
    "生存": 2476,
    "生态": 2477,
    "生意": 2478,
    "生日": 2479,
    "生气": 2480,
    "生物": 2481,
    "用": 2482,
    "用途": 2483,
    "田": 2484,
    "田野": 2485,
    "申请": 2486,
    "电": 2487,
    "电动自行车": 2488,
    "电动车": 2489,
    "电子": 2490,
    "电子商务": 2491,
    "电子邮件": 2492,
    "电影院": 2493,
    "电梯": 2494,
    "电池": 2495,
    "电炉": 2496,
    "电脑": 2497,
    "电视": 2498,
    "电视剧": 2499,
    "电视台": 2500,
    "电话": 2501,
    "电风扇": 2502,
    "男": 2503,
    "男孩": 2504,
    "画": 2505,
    "画画": 2506,
    "畅销": 2507,
    "界限": 2508,
    "留": 2509,
    "留学": 2510,
    "番茄": 2511,
    "疏忽": 2512,
    "疫苗": 2513,
    "疼": 2514,
    "疼痛": 2515,
    "病": 2516,
    "病假": 2517,
    "病历": 2518,
    "病情": 2519,
    "病毒": 2520,
    "症状": 2521,
    "痛恨": 2522,
    "痛苦": 2523,
    "瘦": 2524,
    "癌": 2525,
    "登山": 2526,
    "登机": 2527,
    "登记": 2528,
    "白": 2529,
    "白色": 2530,
    "百": 2531,
    "百分数": 2532,
    "百分比": 2533,
    "皇帝": 2534,
    "皮肤": 2535,
    "盐": 2536,
    "盐湖": 2537,
    "监督": 2538,
    "盒": 2539,
    "盒子": 2540,
    "盘子": 2541,
    "目标": 2542,
    "目的": 2543,
    "直": 2544,
    "直接": 2545,
    "直爽": 2546,
    "直达": 2547,
    "相信": 2548,
    "相同": 2549,
    "相机": 2550,
    "相遇": 2551,
    "相间": 2552,
    "省略号": 2553,
    "看不完": 2554,
    "看不起": 2555,
    "看书": 2556,
    "看什么": 2557,
    "看到": 2558,
    "看望": 2559,
    "看法": 2560,
    "看看": 2561,
    "看过": 2562,
    "看重": 2563,
    "真": 2564,
    "真假": 2565,
    "真实": 2566,
    "真是": 2567,
    "眼": 2568,
    "眼睛": 2569,
    "着急": 2570,
    "着火": 2571,
    "睡": 2572,
    "睡眠": 2573,
    "睡觉": 2574,
    "瞌睡": 2575,
    "瞎说": 2576,
    "矛盾": 2577,
    "知识": 2578,
    "知道": 2579,
    "短": 2580,
    "短信": 2581,
    "短板": 2582,
    "短裙": 2583,
    "矮": 2584,
    "石膏": 2585,
    "砍价": 2586,
    "研究": 2587,
    "破": 2588,
    "破产": 2589,
    "破坏": 2590,
    "硬": 2591,
    "确定": 2592,
    "确认": 2593,
    "碗": 2594,
    "碰巧": 2595,
    "碰见": 2596,
    "磁卡": 2597,
    "磕": 2598,
    "示范": 2599,
    "礼店": 2600,
    "礼物": 2601,
    "礼貌": 2602,
    "社交圈": 2603,
    "社会": 2604,
    "社区": 2605,
    "祖国": 2606,
    "祖母": 2607,
    "祖父": 2608,
    "祝": 2609,
    "禁止": 2610,
    "福建省": 2611,
    "离婚": 2612,
    "离开": 2613,
    "秋千": 2614,
    "秋天": 2615,
    "种": 2616,
    "种植": 2617,
    "种类": 2618,
    "科": 2619,
    "科学": 2620,
    "科技": 2621,
    "科目": 2622,
    "秒": 2623,
    "秒钟": 2624,
    "秘书": 2625,
    "秘密": 2626,
    "租": 2627,
    "秤": 2628,
    "秩序": 2629,
    "积木": 2630,
    "积极": 2631,
    "称": 2632,
    "称号": 2633,
    "称赞": 2634,
    "移": 2635,
    "移动": 2636,
    "程度": 2637,
    "税收": 2638,
    "稳健": 2639,
    "稳定": 2640,
    "稻子": 2641,
    "稿": 2642,
    "稿纸": 2643,
    "穷": 2644,
    "空气": 2645,
    "空间": 2646,
    "穿": 2647,
    "突出": 2648,
    "突发": 2649,
    "窄": 2650,
    "窗": 2651,
    "窗户": 2652,
    "立刻": 2653,
    "站": 2654,
    "站台": 2655,
    "站在": 2656,
    "竞争": 2657,
    "竟然": 2658,
    "童话": 2659,
    "端": 2660,
    "端午节": 2661,
    "竹子": 2662,
    "笑": 2663,
    "笔": 2664,
    "笔记": 2665,
    "笔记本": 2666,
    "笔记本电脑": 2667,
    "符合": 2668,
    "第一": 2669,
    "第一名": 2670,
    "第一次": 2671,
    "第三": 2672,
    "第二": 2673,
    "第二次": 2674,
    "等于": 2675,
    "等候": 2676,
    "等我": 2677,
    "等等": 2678,
    "答应": 2679,
    "答案": 2680,
    "筷子": 2681,
    "筹备": 2682,
    "签": 2683,
    "签名": 2684,
    "签字": 2685,
    "签订": 2686,
    "简单": 2687,
    "简练": 2688,
    "算": 2689,
    "算了": 2690,
    "管": 2691,
    "管理": 2692,
    "管道": 2693,
    "箱": 2694,
    "箱子": 2695,
    "篮球": 2696,
    "篮球场": 2697,
    "籍贯": 2698,
    "米": 2699,
    "米饭": 2700,
    "类型": 2701,
    "粗心": 2702,
    "粗鲁": 2703,
    "精力": 2704,
    "精华": 2705,
    "精彩": 2706,
    "精神": 2707,
    "精致": 2708,
    "糖": 2709,
    "系": 2710,
    "系统": 2711,
    "素质": 2712,
    "紧": 2713,
    "紧张": 2714,
    "紫": 2715,
    "累": 2716,
    "累了": 2717,
    "繁忙": 2718,
    "繁殖": 2719,
    "繁荣": 2720,
    "纠纷": 2721,
    "纠缠": 2722,
    "红": 2723,
    "红包": 2724,
    "红烧鱼": 2725,
    "红绿灯": 2726,
    "约": 2727,
    "约会": 2728,
    "约束": 2729,
    "级": 2730,
    "级别": 2731,
    "纪律": 2732,
    "纪念": 2733,
    "纪念品": 2734,
    "纯棉": 2735,
    "纳税": 2736,
    "纸": 2737,
    "纽约": 2738,
    "线": 2739,
    "练": 2740,
    "练习": 2741,
    "组": 2742,
    "组织": 2743,
    "细": 2744,
    "细心": 2745,
    "细致": 2746,
    "终于": 2747,
    "终身": 2748,
    "经历": 2749,
    "经常": 2750,
    "经济": 2751,
    "经理": 2752,
    "经营": 2753,
    "经过": 2754,
    "经验": 2755,
    "绑": 2756,
    "结": 2757,
    "结婚": 2758,
    "结尾": 2759,
    "结束": 2760,
    "结果": 2761,
    "结账": 2762,
    "绘画": 2763,
    "给": 2764,
    "给你": 2765,
    "给我": 2766,
    "给电话": 2767,
    "统治": 2768,
    "继承": 2769,
    "继续": 2770,
    "绳子": 2771,
    "维修": 2772,
    "维吾尔": 2773,
    "维吾尔族": 2774,
    "维护": 2775,
    "绵羊": 2776,
    "综合": 2777,
    "绿": 2778,
    "绿色": 2779,
    "缓解": 2780,
    "缘分": 2781,
    "缩小": 2782,
    "缺": 2783,
    "缺点": 2784,
    "网": 2785,
    "网上": 2786,
    "网球": 2787,
    "网络": 2788,
    "网购": 2789,
    "网路": 2790,
    "罪恶": 2791,
    "罪行": 2792,
    "羊": 2793,
    "美": 2794,
    "美丽": 2795,
    "美元": 2796,
    "美好": 2797,
    "美容": 2798,
    "美容院": 2799,
    "美感": 2800,
    "美术": 2801,
    "羡慕": 2802,
    "群众": 2803,
    "羽毛球": 2804,
    "翻译": 2805,
    "老人": 2806,
    "老家": 2807,
    "老板": 2808,
    "老百姓": 2809,
    "老鼠": 2810,
    "考": 2811,
    "考分": 2812,
    "考卷": 2813,
    "考虑": 2814,
    "考试": 2815,
    "考验": 2816,
    "耐心": 2817,
    "耳": 2818,
    "耽误": 2819,
    "聊天": 2820,
    "职业": 2821,
    "职位": 2822,
    "职务": 2823,
    "职员": 2824,
    "职场": 2825,
    "职责": 2826,
    "联系": 2827,
    "聘用": 2828,
    "聚会": 2829,
    "聚精会神": 2830,
    "聪明": 2831,
    "肉": 2832,
    "肌肉": 2833,
    "肚子": 2834,
    "肝": 2835,
    "股票": 2836,
    "肺": 2837,
    "肾": 2838,
    "胃": 2839,
    "胆": 2840,
    "胆量": 2841,
    "背包": 2842,
    "背心": 2843,
    "背景": 2844,
    "胖": 2845,
    "胜任": 2846,
    "胜利": 2847,
    "胡子": 2848,
    "胡说": 2849,
    "胶": 2850,
    "胶卷": 2851,
    "胸": 2852,
    "胸肌": 2853,
    "能": 2854,
    "能力": 2855,
    "能量": 2856,
    "脂肪": 2857,
    "脏": 2858,
    "脱": 2859,
    "脱离": 2860,
    "脸": 2861,
    "脸色": 2862,
    "脾气": 2863,
    "脾胃": 2864,
    "腥": 2865,
    "腰带": 2866,
    "腹": 2867,
    "腿": 2868,
    "自": 2869,
    "自信": 2870,
    "自动": 2871,
    "自助餐": 2872,
    "自己": 2873,
    "自来水": 2874,
    "自然": 2875,
    "自由": 2876,
    "自私": 2877,
    "自行车": 2878,
    "至": 2879,
    "至今": 2880,
    "舍不得": 2881,
    "舒服": 2882,
    "舞台": 2883,
    "舞蹈": 2884,
    "航母": 2885,
    "航空": 2886,
    "航空母舰": 2887,
    "般配": 2888,
    "船": 2889,
    "良心": 2890,
    "艰难": 2891,
    "艺术馆": 2892,
    "节": 2893,
    "节制": 2894,
    "节奏": 2895,
    "节日": 2896,
    "节目": 2897,
    "节省": 2898,
    "节约": 2899,
    "芦笋": 2900,
    "芭蕾舞": 2901,
    "花": 2902,
    "花园": 2903,
    "花瓶": 2904,
    "花生": 2905,
    "花钱": 2906,
    "苏": 2907,
    "苏联": 2908,
    "苦": 2909,
    "苦闷": 2910,
    "英国": 2911,
    "英尺": 2912,
    "英雄": 2913,
    "茂盛": 2914,
    "范围": 2915,
    "茄子": 2916,
    "茫然": 2917,
    "茶叶": 2918,
    "茶色": 2919,
    "草": 2920,
    "草丛": 2921,
    "草坪": 2922,
    "草稿": 2923,
    "荒地": 2924,
    "药方": 2925,
    "获得": 2926,
    "获得感": 2927,
    "菜单": 2928,
    "菜市场": 2929,
    "菠萝": 2930,
    "萎缩": 2931,
    "萝卜": 2932,
    "营养": 2933,
    "落": 2934,
    "落下": 2935,
    "落后": 2936,
    "落地窗": 2937,
    "落实": 2938,
    "著名": 2939,
    "葡萄": 2940,
    "蒙古": 2941,
    "蒸汽": 2942,
    "蓝": 2943,
    "蓝色": 2944,
    "蔬菜": 2945,
    "薯条": 2946,
    "薯片": 2947,
    "蘸着吃": 2948,
    "虚伪": 2949,
    "虫": 2950,
    "虾": 2951,
    "蛋糕": 2952,
    "蜗牛": 2953,
    "蜜月": 2954,
    "蜡烛": 2955,
    "血管": 2956,
    "行业": 2957,
    "行为": 2958,
    "行动": 2959,
    "行星": 2960,
    "行李": 2961,
    "行李箱": 2962,
    "行驶": 2963,
    "街道": 2964,
    "衣": 2965,
    "衣袖": 2966,
    "补": 2967,
    "补课": 2968,
    "表": 2969,
    "表情": 2970,
    "表扬": 2971,
    "表格": 2972,
    "表演": 2973,
    "表现": 2974,
    "表示": 2975,
    "表达": 2976,
    "表面": 2977,
    "衬衣": 2978,
    "衬衫": 2979,
    "衰退": 2980,
    "袋": 2981,
    "袋子": 2982,
    "袜子": 2983,
    "被": 2984,
    "被命名": 2985,
    "被子": 2986,
    "裁缝": 2987,
    "装": 2988,
    "装修": 2989,
    "装订": 2990,
    "装饰": 2991,
    "裙子": 2992,
    "裤子": 2993,
    "褪去": 2994,
    "西": 2995,
    "西北": 2996,
    "西服": 2997,
    "西沙群岛": 2998,
    "西瓜": 2999,
    "西藏": 3000,
    "西装": 3001,
    "要": 3002,
    "要不要": 3003,
    "要东西": 3004,
    "要求": 3005,
    "要用": 3006,
    "覆盖": 3007,
    "见": 3008,
    "观察": 3009,
    "观念": 3010,
    "观点": 3011,
    "规定": 3012,
    "规律": 3013,
    "规模": 3014,
    "规矩": 3015,
    "视频": 3016,
    "觉得": 3017,
    "角": 3018,
    "解决": 3019,
    "解放": 3020,
    "解释": 3021,
    "解雇": 3022,
    "警卫": 3023,
    "警告": 3024,
    "警惕": 3025,
    "计划": 3026,
    "计算": 3027,
    "计算机": 3028,
    "订": 3029,
    "订婚": 3030,
    "订货": 3031,
    "订购": 3032,
    "认为": 3033,
    "认真": 3034,
    "认识": 3035,
    "讨价还价": 3036,
    "讨厌": 3037,
    "讨论": 3038,
    "让": 3039,
    "让你": 3040,
    "训练": 3041,
    "议会": 3042,
    "记": 3043,
    "记住": 3044,
    "记录": 3045,
    "记得": 3046,
    "记忆": 3047,
    "讲": 3048,
    "讲座": 3049,
    "讲话": 3050,
    "设计": 3051,
    "证据": 3052,
    "证明": 3053,
    "评价": 3054,
    "评论": 3055,
    "识别": 3056,
    "词": 3057,
    "词典": 3058,
    "试": 3059,
    "试一试": 3060,
    "试试": 3061,
    "试验": 3062,
    "诚实": 3063,
    "诚恳": 3064,
    "话": 3065,
    "该": 3066,
    "详细": 3067,
    "语": 3068,
    "语文": 3069,
    "语言": 3070,
    "误会": 3071,
    "说": 3072,
    "说话": 3073,
    "请": 3074,
    "请假": 3075,
    "请客": 3076,
    "请帖": 3077,
    "请教": 3078,
    "请柬": 3079,
    "请问": 3080,
    "读": 3081,
    "读书": 3082,
    "课": 3083,
    "课本": 3084,
    "课程": 3085,
    "课表": 3086,
    "谁": 3087,
    "调": 3088,
    "调动": 3089,
    "调味酱": 3090,
    "调整": 3091,
    "调查": 3092,
    "调研": 3093,
    "谈判": 3094,
    "谎话": 3095,
    "谢谢": 3096,
    "谣言": 3097,
    "谦虚": 3098,
    "谷": 3099,
    "豆": 3100,
    "象": 3101,
    "象征": 3102,
    "贝加尔湖": 3103,
    "贝壳": 3104,
    "负担": 3105,
    "负荷": 3106,
    "负责": 3107,
    "负面": 3108,
    "贡献": 3109,
    "财物": 3110,
    "责任": 3111,
    "责备": 3112,
    "责怪": 3113,
    "账": 3114,
    "账户": 3115,
    "质": 3116,
    "质量": 3117,
    "贫困": 3118,
    "贴": 3119,
    "贵": 3120,
    "贵州": 3121,
    "贵重": 3122,
    "贸易": 3123,
    "费": 3124,
    "贺卡": 3125,
    "资料": 3126,
    "资源": 3127,
    "赔偿": 3128,
    "赚": 3129,
    "赞成": 3130,
    "赢": 3131,
    "赢了": 3132,
    "走": 3133,
    "走了": 3134,
    "赶上": 3135,
    "赶海": 3136,
    "起床": 3137,
    "起来": 3138,
    "起源": 3139,
    "起点": 3140,
    "超": 3141,
    "超市": 3142,
    "超级": 3143,
    "超级大国": 3144,
    "超过": 3145,
    "越来越": 3146,
    "趋势": 3147,
    "足": 3148,
    "足够": 3149,
    "足球": 3150,
    "足球场": 3151,
    "跑": 3152,
    "跑步": 3153,
    "跑题": 3154,
    "距离": 3155,
    "跟": 3156,
    "跟上": 3157,
    "跟随": 3158,
    "跨": 3159,
    "路线": 3160,
    "跳": 3161,
    "跳线": 3162,
    "跳舞": 3163,
    "踏实": 3164,
    "踢球": 3165,
    "蹦极": 3166,
    "身": 3167,
    "身份": 3168,
    "身份证": 3169,
    "身体": 3170,
    "身边": 3171,
    "躺下": 3172,
    "车": 3173,
    "车厢": 3174,
    "车牌": 3175,
    "车祸": 3176,
    "车站": 3177,
    "车胎": 3178,
    "转": 3179,
    "转化": 3180,
    "转型": 3181,
    "转机": 3182,
    "转身": 3183,
    "轮换": 3184,
    "轮胎": 3185,
    "软": 3186,
    "软件": 3187,
    "轿车": 3188,
    "输入": 3189,
    "辛苦": 3190,
    "辜负": 3191,
    "辞职": 3192,
    "辞退": 3193,
    "辣": 3194,
    "辫子": 3195,
    "边": 3196,
    "边境": 3197,
    "边缘": 3198,
    "辽宁": 3199,
    "辽阔": 3200,
    "过": 3201,
    "过分": 3202,
    "过去": 3203,
    "过敏": 3204,
    "过期": 3205,
    "过来": 3206,
    "过程": 3207,
